[
  {
    "author_name": "Larisa Bragadir",
    "grade": 5,
    "author_link": "he
    "review": "Je connais  ce restaurant  depuis  2002. Toujours  le même  niveau.  La cuisine  est  très variés.  Les produits  de matières premières  sont de bonne qualité.  Le service irréprochable.  Le restaurant  branché avec publique  internationale.  Incontournable"
  },
  {
    "author_name": "Rui P.B",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110014892953344474469/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARAU",
    "review": "Tout est parfait, la qualité des plats, le service, le cadre...Non, je ne vois pas ce qui pourrait être amélioré !!Un vrai plaisir, j'y passe toujours un moment agréable, une sortie restaurant …PlusTout est parfait, la qualité des plats, le service, le cadre...Non, je ne vois pas ce qui pourrait être amélioré !!Un vrai plaisir, j'y passe toujours un moment agréable, une sortie restaurant comme j'aimerai vivre à chaque fois.Merci à eux, merci de faire perdurer cette tradition devenue rare dans des établissements \"Non gastronomique \""
  },
  {
    "author_name": "Djamila Allvespe",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112892230833741156570/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARAc",
    "review": "Superbe brasserie à Genève. Service très accueillant et excellente qualité des produits. Carte du menu diversifiée et de saison. Terrasse dehors agréable. Un peu bruyant à l’intérieur. Un petit plus pour les sacs à mains qui sont pendu sur un porte sac."
  },
  {
    "author_name": "Raphaël SABATIER",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112571120879307661166/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARAj",
    "review": "Une belle terrasse en plein cœur de Genève et qui a déjà une longue histoire. La carte est très variée. Les plats sont copieux et bons, les cuissons maîtrisées. Les desserts sont excellents. …PlusUne belle terrasse en plein cœur de Genève et qui a déjà une longue histoire. La carte est très variée. Les plats sont copieux et bons, les cuissons maîtrisées. Les desserts sont excellents.Compter env. CHF 50 pour un plat du jour avec boisson + dessert.Le service est chaleureux et plutôt rapide. On y passe un bon moment. Une belle adresse !"
  },
  {
    "author_name": "Larisa Bragadir",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116142435652991958952/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARAr",
    "review": "Toujours  une très bonne  ambiance.  Mais je préfère  le temps  entre 18 h et 20 h. Moin du monde.  Le service  est attentif et plus rapide.  Les plats sont corrects  et surtout  les desserts.  A retenir"
  },
  {
    "author_name": "Gabriel Hantwurcel",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113455626941003109095/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARAy",
    "review": "Ce restaurant est très joli. Les plats sont succulent et il y a un large choix de plats. Les serveurs sont d'une courtoisie et serviable. Le seul inconvénient est qu'il faut réserver à l'avance du a la notoriété de ce restaurant. Il se trouve en plein centre ville de Genève et est ouvert tous les jours."
  },
  {
    "author_name": "Clémence Daligaud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101772378376250172883/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARA5",
    "review": "Valeur sûre! excellent je n'ai jamais été déçue! Une institution à Genève"
  },
  {
    "author_name": "An na",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111734669941539538909/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARBA",
    "review": "Très bonne brasserie. Très bonne cuisine, inventive. Plats très bien présentés. Très bons produits, variés. Ça vaut la peine de prendre les suggestions du jour à midi car ils sont toujours très bons et pas trop chers (le reste de la carte est plutôt cher). Très belle terrasse tranquille par contre très bruyant à l'intérieur"
  },
  {
    "author_name": "Florent K",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100996761508292869384/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARBH",
    "review": "Incontournable. Un esprit brasserie précieusement conservé. Personnel charmant. Service en continu.Attention, on en devient vite adepte, puis on y trouve ses habitudes et ça devient votre cantine !! 😍"
  },
  {
    "author_name": "Patrick Bourgin",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112138515254697338029/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi5ho2b3ebeAhURqaQKHXdeDTMQvvQBegQIARBO",
    "review": "Toujours constant au niveau de la nourriture. Service soigné. Belle carte des vins. Un classique et une valeur sûre. Ouvert le dimanche."
  },
  {
    "author_name": "Jean-Pierre Huber",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113351318083356928731/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAL",
    "review": "Plus qu'une excellente brasserie parisienne Lip a su s'adapter au \"paysage\" Suisse. C'est vraiment l'endroit où se trouver pour manger un plateau de fruits de mer, j'aime leur choucroute traditionnelle ; leurs vins sont bien sélectionnés, hier j'ai apprécié un Poully fuissé. Personnel agréable et très professionnel"
  },
  {
    "author_name": "DKSakex",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/111254315997657141194/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAS",
    "review": "Nous avons réservé une table à 21:30 pour mon anniversaire (avec un gâteau.) Nous sommes arrivés à 21:45 mais avons prévenu par téléphone à 21:25. Une fois arrivés, notre table n’était plus disponible mais les serveurs nous ont promis une …PlusNous avons réservé une table à 21:30 pour mon anniversaire (avec un gâteau.) Nous sommes arrivés à 21:45 mais avons prévenu par téléphone à 21:25. Une fois arrivés, notre table n’était plus disponible mais les serveurs nous ont promis une table d’ici à 5 minutes. 15 minutes après, toujours pas servis, nous sommes partis. Nous sommes donc allés au Kempinski où nous avons été très bien accueillis. Service mal aimable, mensonger et globalement mauvais."
  },
  {
    "author_name": "Nadege kouassi",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117054925258924436069/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAa",
    "review": "L' accueille était chaleureux le repas était très bon et le serveur très sympa on a très  bien mangé 👍👍👍merci"
  },
  {
    "author_name": "Vincent Jaques",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101565461612815660218/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAh",
    "review": "Excellente adresse mets sucullant"
  },
  {
    "author_name": "Frédéric Ribadeau Dumas",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/113903612406850571479/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAo",
    "review": "Service impeccable.Par contre, au fil des années, je trouve que la qualité des mets à baissé. Ce qui était original et très bon est devenu bon, sans sortir de l'ordinaire. Ce qui n'a pas changé, c'est le prix et c'est donc aujourd'hui trop cher..."
  },
  {
    "author_name": "edwige ED",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104272805571264352472/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARAv",
    "review": "Super restaurant. Choix varié des mets. Bonne ambiance et serveurs toujours très polis et aimables."
  },
  {
    "author_name": "Kowalski Morgane",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116209749043997484524/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARA2",
    "review": "Très bon repas, au début, service un peut long, mais ensuite très bien. Petit bémol sur la salade césar aux crevettes. Tomates pas mûres, crevettes trop cuites et pas nettoyées. Carte des desserts, une merveille."
  },
  {
    "author_name": "Christophe Tournier",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100382538884185469153/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARA9",
    "review": "Le must en matière de cuisine traditionnelle française. Service très pro, superbe carte des vins. Ce restaurant est néanmoins victime de son succès: c'es très souvent bondé."
  },
  {
    "author_name": "Pol Cornez",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106746547001802664757/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARBE",
    "review": "Un incontournable de la gastronomie française à Genève. Carte des vins incoyable, cuisine goûteuse, ingrédients de qualité, service impeccable, en bref, l'une des meilleures adresses de la ville !"
  },
  {
    "author_name": "Lionel Lourenco",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110178736010465316024/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj3rrCb3ebeAhVCDOwKHY0QClMQvvQBegQIARBL",
    "review": "Cadre intime et service au top! La terrasse est superbe même si elle est placée entre les bâtiments adjacents."
  },
  {
    "author_name": "Cro Cro",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/111215845898821709696/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAL",
    "review": "De passage pour une journée à Genève depuis Lyon, j'ai réservé une table pour 4 personnes un Samedi en septembre 2018.La carte des mets est assez fournie, avec plusieurs choix de viandes, produits …PlusDe passage pour une journée à Genève depuis Lyon, j'ai réservé une table pour 4 personnes un Samedi en septembre 2018.La carte des mets est assez fournie, avec plusieurs choix de viandes, produits de la mer, quelques spécialités ainsi que quelques entrées et plats pour les végétariens. La carte des vins est également assez large mais gagnerait à proposer un peu plus de choix pour les petits buveurs qui ne peuvent consommer une bouteille entière, surtout pour les vins blancs.Il est possible de s'installer dans une agréable cour intérieure dont le calme est légèrement perturbé par des moineaux aventureux ou à l'intérieur.Gustativement, tout était bon (noix de Saint Jacques, foie gras poêlé, moules, plancha de crevettes, panzarottis gratinés) et en quantité suffisante. Les plats chauds sont servis avec de quoi les garder chaud, ce qui est très appréciable. Petit bémol quant au pain blanc dont tout rappelle celui que l'on peut trouver à bas prix dans un supermarché. Le pain aux céréales est en revanche de meilleure facture. Les corbeilles sont remplies dès qu'elles se vident. Le dressage de la table et la présentation des assiettes étaient soignés. Les prix sont quelques peu chers, à priori comme beaucoup de choses à Genève - d'un point de vue étranger au pays en tout cas - mais restent tout de même corrects.Le service était relativement rapide par rapport aux plats commandés. Je précise cela dit qu'étant arrivés en début de service, peu de tables étaient occupées.Le point noir qui m'incite à une telle note concerne le serveur attitré à notre table. Bien qu'en apparence relativement poli et attentionné, cette personne qui semble être l'aîné parmi les serveurs du restaurant avait l'hypocrisie de râler à voix basse mais suffisamment audible. Quelques exemples: \"ils vont pas aller bien loin avec ça\" lorsque nous commandons une demie bouteille de vin, \"vous allez pas mettre le feu\" après avoir dit à haute voix qu'il allait servir lorsque l'un d'entre nous éprouve des difficultés à se servir les moules à la louche, qui sont surélevées sur un réchaud. Et la cerise sur le gâteau quand nous payons l'addition avec une partie en espèces en euro (il lui faut faire la conversion) et l'autre en carte: quelques \"pfff\" et \"je n'ai jamais vu ça\" lorsqu'il part, en oubliant par ailleurs de récupérer les espèces. J'ai beaucoup d'empathie pour les personnes exerçant son métier, un de mes proches l'excerçant également. Je peux aussi comprendre que nous n'étions pas la table la plus facile. En revanche, ce genre de commentaires me paraît intolérable et devraient être gardés pour soit, surtout venant de quelqu'un qui à priori doit être très expérimenté."
  },
  {
    "author_name": "Thomas Birbaum",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103936092750353306580/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAT",
    "review": "Un incontournable de Genève avec une carte variée et de saison qui contentera tous les goûts. Le service est chaleureux. Juste dommage qu'il n'y ait plus le jardin d'hiver."
  },
  {
    "author_name": "Nelson Melancia",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113531305865314050656/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAa",
    "review": "Ça m'a beaucoup plus, mais il y avait beaucoup de monde et notre serveur était un peu à la ramasse du coup."
  },
  {
    "author_name": "Nadège K",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110717675875305791865/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAh",
    "review": "Très bonne cuisine, très bon service en plus du cadre agréable."
  },
  {
    "author_name": "Nahoua Traore1",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/117630395717518843349/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAo",
    "review": "Restauration tardive, repas après spectacle, service agréable et disponible, informe sur les moyens de transport public possible"
  },
  {
    "author_name": "David Jan",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116939147511609804202/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARAv",
    "review": "Prix élevés  mais super repas et service !"
  },
  {
    "author_name": "Pascal Daval",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/114727603664005518380/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARA2",
    "review": "Plats assez cher. Service lent"
  },
  {
    "author_name": "Jean-Marc Vallélian",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109936818665494291013/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARA9",
    "review": "Un super plat de moules avec une sauce fantastique, un vrai régal."
  },
  {
    "author_name": "Gilbert Bruant",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112834648026539037392/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARBE",
    "review": "On ne peut faire mieux comme brasserie"
  },
  {
    "author_name": "sayko 77",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102047684429165950629/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjo-dyb3ebeAhVHsaQKHatFAwUQvvQBegQIARBL",
    "review": "Mets toujours très savoureux et soignés Personnel très aimable et accueillant"
  },
  {
    "author_name": "yasmine karanouh",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100692356240407793440/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAL",
    "review": "Comme toujours...les meilleures moules frites !"
  },
  {
    "author_name": "Anto Naruto",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107605471187023369933/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAS",
    "review": "Le paillard de bœuf est délicieux et les desserts aussi allez y vous serez satisfait petit conseil réservez par téléphone pour mieux préciser où vous voulez manger."
  },
  {
    "author_name": "Helene Dietrich",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105193358880955844649/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAZ",
    "review": "Une très bonne brasserie"
  },
  {
    "author_name": "Alexandre BOIREAU",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101010604616468114208/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAg",
    "review": "Tres bien"
  },
  {
    "author_name": "Frederic Martel",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116193811939965953833/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAn",
    "review": "Brasserie unique en son genre à Genève. Idéalement placée dans Confédération Centre. Service de qualité par un personnel attentionné. Magnifique produits de la mer."
  },
  {
    "author_name": "Ritsuki",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115720652240597833137/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARAu",
    "review": "Un incontournable de la gastronomie française à Genève. Carte des vins incoyable, cuisine goûteuse, ingrédients de qualité, service impeccable, en bref, l'une des meilleures adresses de la ville !"
  },
  {
    "author_name": "Stéphanie Bugnon",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118312133126532421299/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARA1",
    "review": "Restaurant très bonne qualité"
  },
  {
    "author_name": "Pierre-Yves Bouvy",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114144429202866986733/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARA8",
    "review": "Raffiné, beaucoup de choix, cadre agréable et servi avec le sourire."
  },
  {
    "author_name": "Tony Dee",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107217505333144800823/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARBD",
    "review": "Grande et belle brasserie au centre-ville de Genève. On peut y manger 7 jours sur 7 et l'établissement ferme ses portes à 2h tous les jours. Malgré le monde présent et le nombre de couverts le service reste courtois, rapide et efficace. Si …PlusGrande et belle brasserie au centre-ville de Genève. On peut y manger 7 jours sur 7 et l'établissement ferme ses portes à 2h tous les jours. Malgré le monde présent et le nombre de couverts le service reste courtois, rapide et efficace. Si l'établissement est principalement connu pour ses excellents mets à base de poissons et fruits de mer, le reste de la carte vaut également le détour, sans exception. Les prix restent en adéquation avec l'endroit et ce qui est proposé. Seul bémol, certains n'aimeront pas la proximité entre les tables et le bruit de la salle mais, après tout, ca fait partie du charme de l'endroit."
  },
  {
    "author_name": "baud-grasset alain",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117357771548926394275/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjGxIOc3ebeAhXGy6QKHaf6B3IQvvQBegQIARBL",
    "review": "Restaurant brasserie 'type Parisienne de qualité"
  },
  {
    "author_name": "Dina Golan",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108145603474198776903/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAL",
    "review": "Très très bon, ambiance de brasserie superbe, service toute la journée, assez cher."
  },
  {
    "author_name": "Michel James",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104052702130633391661/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAS",
    "review": "Plats raffinés et recherchés, superbes accords avec les vins, service attentif et discret avec une vraie mise en scène autour des plats, dans un cadre feutré et intimiste. Très belle expérience."
  },
  {
    "author_name": "Guy von Gross",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109582506190524702763/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAZ",
    "review": "Une des meilleures brasseries de Genève avec un grand choix de plats et de vins. C'est un établissement incontournable depuis 1986 et qui ouvert toute la journée sans interruption."
  },
  {
    "author_name": "Salvatore Solazzo",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/102560486921584849683/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAg",
    "review": "Commandé filet de féra et une salade mêlée.Salade infecte, ingrédients stockés trop longtemps au froid et dégelés.Poisson fade et sans gout, sauce très liquide et sans gout, les pommes de terre …PlusCommandé filet de féra et une salade mêlée.Salade infecte, ingrédients stockés trop longtemps au froid et dégelés.Poisson fade et sans gout, sauce très liquide et sans gout, les pommes de terre en accompagnement avaient un gout de rance, mal cuites et froides...Un vrai désastre signalé au serveur, réponse du chef personne ne s'en plaint....., tout le monde trouve bon.....Félicitation l’adition et bien assaisonnée, je n'y remettrais plus les pieds."
  },
  {
    "author_name": "Guillaume Radureau",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109804387779733504248/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAo",
    "review": "Très bon. Service agréable. Seul problème d'une brasserie trop bruyant."
  },
  {
    "author_name": "Romuald Reber",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114156837764219573821/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARAv",
    "review": "Une valeur sûre en toutes occasions."
  },
  {
    "author_name": "Michel Joncourt",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114834084803265638868/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARA2",
    "review": "H.adore y alle boire un chocolat chaud en hivers restaurant de brasserie tres b.c.b.g."
  },
  {
    "author_name": "Pierre Alvarez",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104440944183118590986/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARA9",
    "review": "La seule vraie brasserie de Genève, où on peut manger de midi à minuit 45.Plats de qualité et toujours réussis.Service sans reproches."
  },
  {
    "author_name": "Christian Fieldmann",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114991952881837974496/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARBE",
    "review": "Un très bon moment passé autour d'un plateau de fruits de mer! J'y reviendrai avec plaisir pour tester le reste de la carte"
  },
  {
    "author_name": "Albano Ribeiro",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/111400330000339425215/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj786Sc3ebeAhWF6aQKHWfHAesQvvQBegQIARBL",
    "review": "Cest bien ."
  },
  {
    "author_name": "Pocson Steph",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112104723931650462249/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAL",
    "review": "Une référence dans le centre-ville et l'un des rares restaurants de ce même centre. Ouvert tous les jours avec une cuisine disponible du repas de midi à celui du soir sans interruption. …PlusUne référence dans le centre-ville et l'un des rares restaurants de ce même centre. Ouvert tous les jours avec une cuisine disponible du repas de midi à celui du soir sans interruption.Grande carte, pour tous les goûts, spécialités de poissons, de fruits de mer et de mets de brasserie. C'est en général bon. Belle carte de vins.Service rapide, efficace mais parfois oppressant. Tables rapprochées, assez bruyant.Les gluten-free sont assez mal traités et se doivent se contenter de commander des plats \"safe\"."
  },
  {
    "author_name": "Catherine Menoud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105174101333325331170/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAT",
    "review": "Toujours bon avec un super service"
  },
  {
    "author_name": "Marie Berset",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112310149501032278022/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAa",
    "review": "lieu sympa pour manger"
  },
  {
    "author_name": "Alex M",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104886187134976037438/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAh",
    "review": "Wow une belle découverte !!! Très bon et service excellent"
  },
  {
    "author_name": "Natacha Roduit",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106771057652791612554/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAo",
    "review": "Magnifique"
  },
  {
    "author_name": "JJR BCNMIX",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102351951694634846678/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARAv",
    "review": "Bonne brasserie"
  },
  {
    "author_name": "Laurent Misbach",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107848070146030244147/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARA2",
    "review": "Très bonne table et à toutes heures"
  },
  {
    "author_name": "Serge Arcioli",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107454888343104043779/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARA9",
    "review": "Pouvoir aller manger après les heures traditionnelles, c'est quelque chose d'à part."
  },
  {
    "author_name": "Daib Flash",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107124464266987732116/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARBE",
    "review": "Bon adresse typique / institutionnelle de Genève. Avantage : ouvre jusqu'à très tard. Carte longue comme le bras."
  },
  {
    "author_name": "marion mathais",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109748763023632946894/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj87dmc3ebeAhVBKewKHYkYADMQvvQBegQIARBL",
    "review": "Grand choix de plats, spécialistes des fruits de mer, très bon, décors agréable et service efficace."
  },
  {
    "author_name": "Julien MARIONNAUD",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116420760314088085954/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAL",
    "review": "Un cadre traditionnel avecc une cuisine de qualité. Il n'en faut pas plus pour être heureux 👍"
  },
  {
    "author_name": "Béatrice Straub",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/114738501997824270229/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAS",
    "review": "Valeur sûre, mais très bruyant"
  },
  {
    "author_name": "CSSG Genève",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110051266373171858813/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAZ",
    "review": "Crustacé et poissons frais! Un vrai délice pour les papilles!"
  },
  {
    "author_name": "Farkas Molnár Regiane",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114441181482873633757/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAg",
    "review": "Très agréable et des bonnes choses, Top!🙂"
  },
  {
    "author_name": "Cyrille Robert",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/106104436635700002586/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAn",
    "review": "Sympa typique et pas donné."
  },
  {
    "author_name": "Cédric A",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105592882350550131321/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARAu",
    "review": "Comme toujours, un régal, le personnel est parfait et la nourriture exquise."
  },
  {
    "author_name": "Florian Müller-Wohlfahrt",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/109671173328673210180/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARA1",
    "review": "Un peu trop à l’ombre caché par le centre commercial dans lequel il est situé, on y mange bien, cependant le service n’est pas au top... un bonne brasserie dans l’ensemble"
  },
  {
    "author_name": "Thierry Hydrosystem",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107857186759674636443/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARA8",
    "review": "Qualité et fraîcheur constantes"
  },
  {
    "author_name": "Dany Dahan",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100686081697320917431/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARBD",
    "review": "Magnifique! Rien à envier aux brasseries bruxelloises!"
  },
  {
    "author_name": "Cléa Derungs",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117315074129288285963/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiL5_Wc3ebeAhUPsKQKHYYwBUQQvvQBegQIARBK",
    "review": "Super sur tout les points!"
  },
  {
    "author_name": "Hansjoerg E",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105153944714158754362/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAL",
    "review": "un excellent choix!"
  },
  {
    "author_name": "Maamoun Banna",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103937869143391785141/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAS",
    "review": "Formidable restaurant. .."
  },
  {
    "author_name": "Aline Bert",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109603548758087362244/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAZ",
    "review": "J'adore"
  },
  {
    "author_name": "Banna Maamoun",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103719183649141458140/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAg",
    "review": "Restaurant de qualité....."
  },
  {
    "author_name": "Caroline V",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109915764464261479116/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAn",
    "review": "Service génial, bonne qualité"
  },
  {
    "author_name": "Maxxie Chelet",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/111037357267983882207/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARAu",
    "review": "Commande à emporter... première et dernière fois ! Demi-homard caoutchouteux car trop cuit, non consommé... Mousse au chocolat dans une récipient inapproprié (deux faces, une plate, une nervurée... forcément elle est du côté nervurée). Fort déçu du tout."
  },
  {
    "author_name": "GILA WILSERBOURG",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/114744053301055802537/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARA1",
    "review": "Le restaurant était plein un dimanche le service fut efficace et courtois je dois dire ,mais au niveau de la cuisine ma un peu déçu le foie gras poêlé manquais de saveur et la texture était pâteux..le filet de bœuf était quelquonque.. les …PlusLe restaurant était plein un dimanche le service fut efficace et courtois je dois dire ,mais au niveau de la cuisine ma un peu déçu le foie gras poêlé manquais de saveur et la texture était pâteux..le filet de bœuf était quelquonque.. les desserts étaient magnifique..pour une addition à plus de 500 francs avec 3 enfants je m'attendais à mieux..."
  },
  {
    "author_name": "Crafty l'ovny",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106466970572611308015/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARA9",
    "review": "Jamais décu, de bon plat brasserie avec un service impeccable."
  },
  {
    "author_name": "Olga Cavesi",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102245027760662972041/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARBE",
    "review": "toujours sympa les apéros chez Lipp!"
  },
  {
    "author_name": "Christian Vergeron",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107996110994268409801/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiPqaCd3ebeAhVJ26QKHfUaD0gQvvQBegQIARBL",
    "review": "Toujours aussi agréable et aussi bon."
  },
  {
    "author_name": "none none",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113079758669408520903/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAL",
    "review": "Qualité de service et plats de qualité au rendez-vous. Prix raisonnable. À visiter! Et merci pour le service!"
  },
  {
    "author_name": "Ruxanda Cornescu",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102111137529012410472/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAS",
    "review": "J'adore ce restaurant nous y allons à chaque occasion spéciale avec mon copain et ne somme jamais déçus. Entrées fraiches plats super et desserts gourmands. Bonne ambiance surtout en été sur la terrasse et service impecable."
  },
  {
    "author_name": "Marlene G",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115410138537219161381/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAZ",
    "review": "Tre bon produits de la mer"
  },
  {
    "author_name": "elodie troma",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112486401600445791961/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAg",
    "review": "tres bonne adresse à genève"
  },
  {
    "author_name": "Dave Prosretnigo",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/100226970957234763679/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAn",
    "review": "Restaurant traditionel genevois. Assez spacieux, mais les tables sont trop serrées. La nourriture est de qualité moyenne, on paye sa réputation et son histoire. Sa spécialité sont les crustacés et le poisson. "
  },
  {
    "author_name": "Linda B",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103708980686430113135/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARAu",
    "review": "J'adore Lipp! On peut y manger de tout (salades, huîtres, escargots, poisson, chasse, choucroute ... et à presque n'importe quelle heure ! Le personnel est au top, c'est toujours un plaisir d'y aller."
  },
  {
    "author_name": "Laurent Peissard",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103166946481469308801/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARA1",
    "review": "Pour y avoir été à plusieurs reprises j'ai toujours très bien mangé...je dirais même que je me suis régalé. Mais quand je viens c'est surtout pour le plateau de fruits de mer. Un plaisir …PlusPour y avoir été à plusieurs reprises j'ai toujours très bien mangé...je dirais même que je me suis régalé. Mais quand je viens c'est surtout pour le plateau de fruits de mer. Un plaisir pour les yeux et les papilles.Et que dire du services...ils sont au top et toujours très agréable. Et quand je tombe sur un serveur qui aime plaisanter, là c'est le summum d'une bonne soirée 😊"
  },
  {
    "author_name": "Jean-pierre Barlet",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102257339115254365587/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARA9",
    "review": "Excellent"
  },
  {
    "author_name": "Frédéric Bründler",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112213195605157050880/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARBE",
    "review": "J'y suis venu souvent. Jamais dessus, cuisine bonne, restaurant avec une identité \"brasserie\" et toujours très fréquenté. Malgré cela, le personnel nous a toujours trouvé une table. Le service est professionnel et j'ai toujours été bien …PlusJ'y suis venu souvent. Jamais dessus, cuisine bonne, restaurant avec une identité \"brasserie\" et toujours très fréquenté. Malgré cela, le personnel nous a toujours trouvé une table. Le service est professionnel et j'ai toujours été bien conseillé pour le vin. Les desserts sont également très appréciables, gardez de la place les assiettes sont généreusement garnies."
  },
  {
    "author_name": "samlob",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102085341578019533418/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjqmMyd3ebeAhWKM-wKHSKgDNoQvvQBegQIARBM",
    "review": "C'est toujours un plaisir de revenir, surtout avec nos enfants, le service est top."
  },
  {
    "author_name": "FRANCESCO GUGLIELMONE",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105190818221996697482/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAL",
    "review": "Simplement le meilleur restaurant pour manger des extraordinair poissons.Tout parfait."
  },
  {
    "author_name": "David Alvarez",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113619682233217681723/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAS",
    "review": "Une adresse sur Genève, produits de qualité et sains, jamais déçu de mes moments passés dans ce restaurant. Service rapide et très pro"
  },
  {
    "author_name": "hydro35",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110738703784972425710/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAZ",
    "review": "Que dire ? J'adore ...toujours bien reçu , rien a redire ! Que du bonheur. "
  },
  {
    "author_name": "Julien Amoudruz",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103386328427161235736/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAg",
    "review": "Une carte énorme et tout y est toujours très bon. Incontournable à Genève "
  },
  {
    "author_name": "Adhémar Fabri",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112521345687553439632/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAn",
    "review": "J'y ai mangé dimanche 16 avril 2017 au soir avec ma famille. A souligner que c'est ouvert le dimanche soir ce qui est rare à Genève. Nous avons très bien mangé. Bon mets de brasserie (saucisson de Cheseaux) et excellent foie de vaud et …PlusJ'y ai mangé dimanche 16 avril 2017 au soir avec ma famille. A souligner que c'est ouvert le dimanche soir ce qui est rare à Genève. Nous avons très bien mangé. Bon mets de brasserie (saucisson de Cheseaux) et excellent foie de vaud et escalope viennoise. Beau choix de fruits de mer.Bon service attentif et personnalisé."
  },
  {
    "author_name": "Michel Brule",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116526684632127823069/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARAv",
    "review": "Toujours plein. ambiance business ou bourgeoisie genevois.  Plat copieux et bons. Service à l ancienne. Tablier....y aller de temps en temps car jamais déçu "
  },
  {
    "author_name": "Patrick Tran",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105884023551574657648/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARA2",
    "review": "Un incontournable de Genève.C'est bon, le personnel est fort sympathique et chose rare à Genève, on peut y manger tard. …PlusUn incontournable de Genève.C'est bon, le personnel est fort sympathique et chose rare à Genève, on peut y manger tard. Une très belle adresse pour les fruits de mer."
  },
  {
    "author_name": "David Perrier",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113515169689523526682/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARA-",
    "review": "Cadre sympa, service aussi et horaires pratiques !Prux un peu élevés ..."
  },
  {
    "author_name": "Paul De Musaigne",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111942425281646179485/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARBF",
    "review": "lieu tres beau"
  },
  {
    "author_name": "Perrin Julien",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106760022256293925911/reviews?hl=fr-CH&sa=X&ved=2ahUKEwit3_Kd3ebeAhVJ66QKHSVICxQQvvQBegQIARBM",
    "review": "Endroit bondé et bruyant mais au service rapide et aux produits de qualité et frais grace au débit. Mieux vaut avoir réserver cependant en attendant 10min vous devriez avoir une table même le weekend. Les prix Genevois peuvent décourager le touriste. Pour deux avec un verre de vin un plat, un dessert, compter environ 100Chf."
  },
  {
    "author_name": "Magda G.",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107932828690766033859/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAL",
    "review": "Jamais déçue par leurs cartes et leur service qui peut devenir personnalisé sans pour autant être un client assidu ou régulier. Salles et terrasse protégée et agréable malgré l'affluence."
  },
  {
    "author_name": "Marc Deschenaux",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103534360389194875121/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAS",
    "review": "Excellente cuisine, cadre agréable en partie mais un peu trop bruyant."
  },
  {
    "author_name": "Daniel Marin",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103380445665288474128/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAZ",
    "review": "Plutôt bruyant !!"
  },
  {
    "author_name": "Sach Que",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112927293375115515989/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAg",
    "review": "Cet établissement à ses cuisines ouvertes lorsque la plus part des autres sont fermées. Ce qui est très agréable dans les heures crusent ou tard le soir. …PlusCet établissement à ses cuisines ouvertes lorsque la plus part des autres sont fermées. Ce qui est très agréable dans les heures crusent ou tard le soir.Le service est impécable et la cuisine délicieuse. Très grand choix dans le menu.Nous y retournons souvent."
  },
  {
    "author_name": "Richard Anex",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104083928145321310640/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAo",
    "review": "Très bonne table. Juste dommage d'être collé les unsurlesautres 😂"
  },
  {
    "author_name": "Pedro Ferreira",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108565719816447394885/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARAv",
    "review": "Très bonne cuisine et bon service."
  },
  {
    "author_name": "Guilbert Clatot",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/105027509132153741894/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARA2",
    "review": "Pratique lorsque l'on veut se restaurer tard le soir. Mais les prix s'en ressentent."
  },
  {
    "author_name": "Monica Varandas Monica Varandas",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116515803233933589558/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARA9",
    "review": "Très très très bien 😊😊😊"
  },
  {
    "author_name": "Cyrill Borgeaud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101347732910933657917/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARBE",
    "review": "Un standard genevois en terme de qualité et de service."
  },
  {
    "author_name": "Olivier Kennedy",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107824098188651971934/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjO4sGe3ebeAhXF-qQKHe9wCTIQvvQBegQIARBL",
    "review": "Belle brasserie parisienne au coeur de Genève . Il faut essayer le mille feuille et son sorbet cacao"
  },
  {
    "author_name": "Chris Catillaz",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101338048026561836029/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAL",
    "review": "Un excellent endroit sur Genève, cuisine excellente à toute heure."
  },
  {
    "author_name": "Michel Lagier",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/102428421873947269970/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAS",
    "review": "Cher"
  },
  {
    "author_name": "Jean-Pierre Tanous",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104434120172089227687/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAZ",
    "review": "Brasserie classique de très bonne qualité, ambiance traditionnelle.Les prix sont à l'avenant"
  },
  {
    "author_name": "sola antigona",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102162132976143026625/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAg",
    "review": "super présentation,chère et on mange mois bien...pas comme avant la qualité dégradé."
  },
  {
    "author_name": "Jean Christophe Reocreux",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111944138696168696255/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAn",
    "review": "Incontournable sur Genève. Un lieu qui mérite le détour pour les genevois malgré des tarifs un peu élevés. "
  },
  {
    "author_name": "Lorenzo Ferraro",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116477433586699495872/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARAu",
    "review": "Excellent fruits de mer et cuisine française  a geneve. "
  },
  {
    "author_name": "Bertrand Dufresne",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113457869115830628604/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARA1",
    "review": "La brasserie Lipp est une valeur sûre. En peu bruyant en salle (c'est une brasserie après tout), mais la terrasse d'hiver est juste parfaite."
  },
  {
    "author_name": "Moto Furia exclusif Suzuki lausanne",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115899291673646307010/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARA8",
    "review": "Superbe Service impeccable magnifique carte efficace à recommander"
  },
  {
    "author_name": "Loubega Bobdamier",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/115347994873937318651/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARBD",
    "review": "Expérience insupportable."
  },
  {
    "author_name": "Hervé Flagner",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106363678657495315088/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiOoOCe3ebeAhWQzKQKHZr4BCQQvvQBegQIARBK",
    "review": "Super"
  },
  {
    "author_name": "Nikki Oskana",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110000459451206568113/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAL",
    "review": "Une réference à genève +1"
  },
  {
    "author_name": "Jean Francois Empain",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/118310885748697521567/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAS",
    "review": "Comme toujours une bonne maison"
  },
  {
    "author_name": "Silver",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117504698410241674098/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAZ",
    "review": "Qualité du service"
  },
  {
    "author_name": "Pierre Mégevand",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112590539453571730808/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAg",
    "review": "Toujours impeccable. C'est cher, mais c'est tres bon, bien presente et bien servi."
  },
  {
    "author_name": "Marga Martinez",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/104593724394361655278/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAn",
    "review": "Repas insatisfaisant."
  },
  {
    "author_name": "ALBERT FOCH",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112996898267031898140/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARAu",
    "review": "sympa"
  },
  {
    "author_name": "Antonio Rosati",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114908452525683994600/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARA1",
    "review": "Un peu cher mais le service et les plats sont à la hauteur. Le tartare de bœuf est très bon, tout comme la sole."
  },
  {
    "author_name": "Lionel W",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104907631650822478203/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARA8",
    "review": "Probablement la meilleurs brasserie de Genève. Ce n est pas du gastro mais on y mange vraiment très bien. Ceci est d autant plus admirable qu il sert qu en même 300 couverts à midi. Seul défaut, un poil trop cher.   Minimum 5 frs l huître c est beaucoup."
  },
  {
    "author_name": "Fred Luisao",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117852951691416092142/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARBD",
    "review": "Une institution à Genève"
  },
  {
    "author_name": "Un Ptimaki",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104713215170973830912/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi9qImf3ebeAhXGsKQKHY4XBo8QvvQBegQIARBK",
    "review": "Tres bon "
  },
  {
    "author_name": "Maria Ares",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112868235240315564998/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAL",
    "review": "Par excellence la meilleur  brasserie "
  },
  {
    "author_name": "Hervé Grandjean",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106813801908294586604/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAS",
    "review": "Une des dernières vrais brasseries"
  },
  {
    "author_name": "jacques vormus",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115514136309334929116/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAZ",
    "review": "Toujours égal toujours un régal "
  },
  {
    "author_name": "geneve nicola",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102286620076179789972/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAg",
    "review": "très agréable, on y mange très bien"
  },
  {
    "author_name": "Marijke Schoutens",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102978698987270812955/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAn",
    "review": "Fantastique!"
  },
  {
    "author_name": "tareg Mekki",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115876123940786433395/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARAu",
    "review": "belle ambiance "
  },
  {
    "author_name": "Fabien Aepli",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103439131555963741649/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARA1",
    "review": "Brasserie de référence. "
  },
  {
    "author_name": "Gnap Miaou",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100435205197178669552/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARA8",
    "review": "(Traduit par Google) Bonne nourriture et excellent service. Tout le monde est souriant et serviable, les serveurs connaissent vraiment la carte et donnent de bons conseils sur le vin. Le meilleur choix de desserts en …Plus(Traduit par Google) Bonne nourriture et excellent service. Tout le monde est souriant et serviable, les serveurs connaissent vraiment la carte et donnent de bons conseils sur le vin. Le meilleur choix de desserts en ville.Considérez que c'est aussi l'un des rares endroits où vous pouvez manger tard et vous ne serez pas surpris qu'il soit toujours plein. N'oubliez pas de réserver(Original)Great food and excellent service. Everybody is smiling and helpful, waiters really know the card and give great wine advice. Best choice of desserts in town.Consider it's also one the very few places where you can eat late and you won't be surprised it's always full. Remember to book"
  },
  {
    "author_name": "Adelina Toader",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102029786005546533825/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARBE",
    "review": "(Traduit par Google) On se sent comme Paris! Cuisines diverses. Grands vins. Top service. C'est assez bruyant aux heures de pointe. Mais belle expérience. …Plus(Traduit par Google) On se sent comme Paris! Cuisines diverses. Grands vins. Top service. C'est assez bruyant aux heures de pointe. Mais belle expérience.(Original)Feels like Paris! Diverse cuisines. Great wines. Top service. It is quite noisy in peak hours. But lovely experience."
  },
  {
    "author_name": "Scott Bends",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107555173816638542992/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPiK2f3ebeAhUosKQKHVHUDdcQvvQBegQIARBM",
    "review": "(Traduit par Google) Nous avons apprécié le menu d'automne qui vient de changer (20 septembre). Le personnel amical a fourni des détails précieux au menu et les attentes. Chaque plat de notre groupe était agréable. …Plus(Traduit par Google) Nous avons apprécié le menu d'automne qui vient de changer (20 septembre). Le personnel amical a fourni des détails précieux au menu et les attentes. Chaque plat de notre groupe était agréable. Patio était festive et animée, mais restait assez calme pour une conversation de déjeuner normale. Un arrêt garanti pour moi lors de ma prochaine visite à Genève.(Original)Enjoyed the fall menu which just switched over (Sept 20).  Friendly staff provided valuable details to the menu and expectations.   Every dish our group had was pleasing.   Patio was festive and lively but remained quiet enough for a normal lunch conversation.   A guaranteed stop for me on my next visit to Geneva."
  },
  {
    "author_name": "Anthony Greenwood",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102166515947238269810/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAL",
    "review": "(Traduit par Google) Super décor. Service de réception très attentionné et bonne nourriture. Un endroit vraiment sympa pour manger. …Plus(Traduit par Google) Super décor. Service de réception très attentionné et bonne nourriture. Un endroit vraiment sympa pour manger.(Original)Great decor. Very attentive front-of-house service and lovely food. A really nice place to eat."
  },
  {
    "author_name": "Andrea Campera",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107072938562588233638/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAT",
    "review": "(Traduit par Google) Dîner au centre de Genève lors d'une soirée de septembre anonyme. Très bon restaurant, bien fréquenté. Bonne nourriture, pour les prix on dit qu'ils sont ceux qu'on attend au centre de Genève, …Plus(Traduit par Google) Dîner au centre de Genève lors d'une soirée de septembre anonyme. Très bon restaurant, bien fréquenté. Bonne nourriture, pour les prix on dit qu'ils sont ceux qu'on attend au centre de Genève, hauts!(Original)Cena al centro di Ginevra in una anonima sera di settembre. Ristorante molto bello, frequentato bene. Cibo buono, per i prezzi diciamo che sono quelli che ti aspetti in centro a Ginevra, alti!"
  },
  {
    "author_name": "Xio Colmenares",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102614105314145521318/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAb",
    "review": "(Traduit par Google) L'élégance et la délicatesse ont fait du restaurant. Un endroit idéal pour se réjouir d'un palais raffiné. Sa spécialité est la cuisine française mais le menu est assez polyvalent. Attention …Plus(Traduit par Google) L'élégance et la délicatesse ont fait du restaurant. Un endroit idéal pour se réjouir d'un palais raffiné. Sa spécialité est la cuisine française mais le menu est assez polyvalent. Attention impeccable, ambiance très calme.(Original)La elegancia y exquisitez hecha restaurante. Un lugar ideal para regocijar a un paladar refinado. Su especialidad es la cocina francesa pero.la carta es bastante versátil. Atención impecable, ambiente de mucha tranquilidad."
  },
  {
    "author_name": "Raymond Kenney",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104479777900394215663/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAj",
    "review": "(Traduit par Google) L'un des meilleurs repas que nous avons eu en Suisse. Belle cour. Très bon service. …Plus(Traduit par Google) L'un des meilleurs repas que nous avons eu en Suisse. Belle cour. Très bon service.(Original)One of the best meals we had in Switzerland. Beautiful courtyard. Great service."
  },
  {
    "author_name": "Frederic Agneray",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102924219543191557311/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAr",
    "review": "(Traduit par Google) Très animée. Beaucoup d'énergie. Un peu bruyant mais la nourriture est géniale ... …Plus(Traduit par Google) Très animée. Beaucoup d'énergie. Un peu bruyant mais la nourriture est géniale ...(Original)Very lively. Lots of energy. A bit noisy but food is so great..."
  },
  {
    "author_name": "Steve Nicolaou",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112501653518297396556/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARAz",
    "review": "(Traduit par Google) Un très bon endroit pour dîner. Nous sommes allés dans une soirée animée quand tout le monde voulait s'asseoir dehors dans la cour, mais le personnel est toujours serviable. Vous vous sentez loin …Plus(Traduit par Google) Un très bon endroit pour dîner. Nous sommes allés dans une soirée animée quand tout le monde voulait s'asseoir dehors dans la cour, mais le personnel est toujours serviable. Vous vous sentez loin de la ville, mais toujours près du centre. Très bonne nourriture, un mélange de mittle traditionnel européen et beaucoup de fruits de mer. Hautement recommandé!(Original)A very good place for dinner. We went on a busy evening when everyone wanted to sit outside in the courtyard, but staff still helpful. You feel away from the town, but still near the centre. Very good food, a mix of traditional mittle European and lots of seafood. Highly recommended!"
  },
  {
    "author_name": "Michelle Pitman",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114571067225033917600/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARA7",
    "review": "(Traduit par Google) C'était notre expérience de restaurant préféré à Genève. La nourriture est incroyable. L'entrée aubergine était incroyable. Ils ont un menu très complet pour le déjeuner et le dîner. La …Plus(Traduit par Google) C'était notre expérience de restaurant préféré à Genève. La nourriture est incroyable. L'entrée aubergine était incroyable. Ils ont un menu très complet pour le déjeuner et le dîner. La présentation de la nourriture était belle et c'était délicieux. Nous y avons mangé pour le déjeuner et le dîner.(Original)This was our favorite restaurant experience in Geneva. The food is incredible. The eggplant starter was amazing. They have a very extensive menu for lunch and dinner. The presentation of the food was beautiful and it tasted delicious. We ate there for lunch and dinner."
  },
  {
    "author_name": "Ryan Lemand",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114759465696903871505/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARBD",
    "review": "(Traduit par Google) Mon restaurant préféré à Genève, d'excellents fruits de mer et une grande variété de plats. Je recommande vivement de finir le repas avec un dessert dame blanche …Plus(Traduit par Google) Mon restaurant préféré à Genève, d'excellents fruits de mer et une grande variété de plats. Je recommande vivement de finir le repas avec un dessert dame blanche(Original)My favourite restaurant in Geneva, excellent seafood and a big variety of dishes. I would definitely recommend finishing the meal with a dame blanche dessert"
  },
  {
    "author_name": "Jelena Nesic",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100932133544253224552/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARBL",
    "review": "(Traduit par Google) Nourriture traditionnelle incroyable, personnel très agréable, prix moyens pour Genève …Plus(Traduit par Google) Nourriture traditionnelle incroyable, personnel très agréable, prix moyens pour Genève(Original)Amazing traditional food, very pleasant staff, average prices for Geneva"
  },
  {
    "author_name": "Rob F",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103582526744351597370/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiEltCf3ebeAhWC2qQKHcWhCG4QvvQBegQIARBT",
    "review": "(Traduit par Google) Nourriture incroyable, personnel accueillant. Tout frais !!! …Plus(Traduit par Google) Nourriture incroyable, personnel accueillant. Tout frais !!!(Original)Amazing food, welcoming staff.  Everything fresh!!!"
  },
  {
    "author_name": "Brad Peppard",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101379774943672051549/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAL",
    "review": "(Traduit par Google) Excellent service, prix élevé. Bonne nourriture. …Plus(Traduit par Google) Excellent service, prix élevé. Bonne nourriture.(Original)Great service, high prices. Good food."
  },
  {
    "author_name": "Daniel Dawson",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/100266746064135106576/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAT",
    "review": "(Traduit par Google) L'emplacement de ce restaurant, ainsi que la nourriture était absolument fantastique. La raison pour laquelle j'ai donné x2 étoiles est parce que le serveur (chauve français parlant plus vieux …Plus(Traduit par Google) L'emplacement de ce restaurant, ainsi que la nourriture était absolument fantastique. La raison pour laquelle j'ai donné x2 étoiles est parce que le serveur (chauve français parlant plus vieux monsieur) était extrêmement désagréable qui a gâché l'expérience pour moi et mon partenaire. Surtout lorsque nous avons visité le site de Paris, nous avons passé un moment incroyable.Le serveur était très brusque et nous a empressés quand nous étions en train de commander puis nous avons essayé de nous convaincre d'acheter plus de nourriture même si nous avions commandé le plateau de fruits de mer et quelques verres de vin et étions heureux avec ce que nous avions commandéLe serveur a également continué à venir et nous demander si nous avions fini (presque 4 fois) même si nous avions beaucoup de nourriture à gauche et nous étions encore clesrly encore manger. Nous nous sommes sentis très pressés de partir.Quand il est temps de payer, par carte, le serveur dit s'il vous plaît ajouter un pourboire et m'a regardé entrer le montant ainsi que mon épingle que j'ai trouvé très inconfortable. La nourriture et l'emplacement était incroyable (photo ci-joint) et j'ai trouvé le prix raisonnable étant donné la qualité de la nourriture, mais le service a beaucoup à améliorer.(Original)The location of this restaurant, as well as the food was absolutely fantastic. The reason I have given x2 stars is because the waiter (bald French speaking older gentleman) was extremely rude which ruined the experience for me and my partner. Especially considering when we visited the Paris venue we had an incredible time.The waiter was very blunt and rushed us when we were ordering then kept trying to convince us to buy more food even though we had ordered the platter of seafood and a few glasses of wine and were happy with what we had orderedThe waiter also kept coming us and asking if we had finished (almost 4 times) even though we had alot of food left and we were quite clesrly still eating. We felt very rushed to leave.When it came time to pay, by card, the waiter said please add a tip and watched me enter the amount as well as my pin which I found to be very uncomfortable. The food and locations was amazing (photo attached) and i found the price to be reasonable given the quality of the food, however the service has alot to improve on."
  },
  {
    "author_name": "Виктория Малина",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114298061598365804616/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAb",
    "review": "(Traduit par Google) Restaurant très correct à visiter, car j'ai trouvé ici un jus naturel et non d'un pack! Une immense véranda, beaucoup de tables, un personnel attentionné. Beaucoup de gens étaient, j'ai visité au …Plus(Traduit par Google) Restaurant très correct à visiter, car j'ai trouvé ici un jus naturel et non d'un pack! Une immense véranda, beaucoup de tables, un personnel attentionné. Beaucoup de gens étaient, j'ai visité au déjeuner, il n'y avait que quelques tables gratuites sur la véranda. Et à l'intérieur il y avait des petites tables.La nourriture: j'ai aussi essayé une salade avec des crevettes et de la soupe, et un foie gras. Fruits de mer et légumes très frais, pain délicieux.(Original)Очень достойный ресторан для посещения, потому что я нашла здесь натуральный сок а не из пачки!. Огромная веранда, много столиков, хороший внимательный персонал. Очень много народа было, я посетила в обед, было всего пару столов свободных на веранде. А внутри были столики. Еда: пробовала и салат с креветками и суп, и фуагру. Очень свежие морепродукты и овощи, вкусный хлеб."
  },
  {
    "author_name": "Neema Pourian",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102417216928542925402/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAj",
    "review": "(Traduit par Google) C'est un vrai restaurant. Menu complet, excellent service et nourriture exceptionnelle. J'ai eu l'agneau basé sur la recommandation des serveurs et c'était magnifique. Le temps était parfait et …Plus(Traduit par Google) C'est un vrai restaurant. Menu complet, excellent service et nourriture exceptionnelle. J'ai eu l'agneau basé sur la recommandation des serveurs et c'était magnifique. Le temps était parfait et assis dans leur patio extérieur pour un déjeuner parfait. Mettez-le sur votre liste d'essai pour Genève!(Original)This is a real restaurant. Extensive menu, excellent service, and exceptional food. I had the lamb based on the waiters recommendation and it was magnificent. The weather was perfect and sat in their outdoor patio for a perfect lunch. Put it on your must try list for Geneva!"
  },
  {
    "author_name": "Luis Esteve",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107675106356975297628/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAr",
    "review": "(Traduit par Google) Bon restaurant Service impeccable Spécialité en fruits de mer. Beaucoup d'ambiance Important à réserver. …Plus(Traduit par Google) Bon restaurant Service impeccable Spécialité en fruits de mer. Beaucoup d'ambiance Important à réserver.(Original)Buen restaurante. Servicio impecable. Especialidad en marisco. Mucho ambiente. Importante reservar."
  },
  {
    "author_name": "Stefan Munteanu",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/104073236632888664251/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARAz",
    "review": "(Traduit par Google) Bonne présentation de la nourriture, goût décent, atmosphère raide, 12 francs pour une bouteille d'eau plate que le serveur a proposé d'apporter. …Plus(Traduit par Google) Bonne présentation de la nourriture, goût décent, atmosphère raide, 12 francs pour une bouteille d'eau plate que le serveur a proposé d'apporter.(Original)Good food presentation, decent taste, stiff atmosphere, 12 francs for a bottle of still water that the waiter offered to bring."
  },
  {
    "author_name": "MacRae O'Brien",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102257783415514374492/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARA7",
    "review": "(Traduit par Google) Impeccablement préparé, nourriture très fraîche. Service au rythme lent mais attentionné. Pricetag suisse typique. …Plus(Traduit par Google) Impeccablement préparé, nourriture très fraîche. Service au rythme lent mais attentionné. Pricetag suisse typique.(Original)Impeccably prepared, very fresh food. Slowly-paced but attentive service. Typical Swiss pricetag."
  },
  {
    "author_name": "Thierry S. Quincerot",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111570493117518831790/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARBD",
    "review": "(Traduit par Google) Je suis là depuis plus de 25 ans! Style typique de la brasserie française où vous pouvez trouver le type de \"Brasserie\" bien préparé avec un service urgent, mais bon et humoristique. Mon tarif …Plus(Traduit par Google) Je suis là depuis plus de 25 ans! Style typique de la brasserie française où vous pouvez trouver le type de \"Brasserie\" bien préparé avec un service urgent, mais bon et humoristique. Mon tarif habituel est une sole grillée que j'aime bien à l'os. Je suis légèrement en colère contre eux parce que ce n'était pas le cas les deux dernières fois où j'étais là. Le poisson était super et c'est une différence de deux minutes en termes de cuisine. Je suis difficile mais ils m'ont fait devenir difficile!(Original)I've been there for more than 25 years! Typical French Brasserie style where you can find the \"Brasserie\" type of food well prepared with urgent, yet good and humorous service. My usual fare is a grilled sole which I like pink at the bone. I'm slightly upset with them because it wasn't the case the last two times I was there. The fish was great and it is a two minutes difference in terms of cooking. I'm fussy but they made me become fussy!"
  },
  {
    "author_name": "Kiyoshi Miyazaki",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105757611168697915470/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARBL",
    "review": "(Traduit par Google) C'est un quartier de la grande fontaine et de la cathédrale Saint Pierre.Restaurant français où vous pouvez manger à un prix avantageux. …Plus(Traduit par Google) C'est un quartier de la grande fontaine et de la cathédrale Saint Pierre.Restaurant français où vous pouvez manger à un prix avantageux.La pomme de terre qui sort avec le steak réchauffe avec une lampe à alcool, donc Hokuhoku.J'avais faim.Les gens de Genève sont amicaux envers les Japonais, mais il est inévitable de penser que le personnel français est un peu stupide japonais.(Original)大噴水やサンピエール大聖堂の近所です。お手軽な価格で食事が出来るフランス料理店。ステーキと一緒に出てくるポテトはアルコールランプで温めながらなのでホクホク。お腹一杯になりました。ジュネーヴの人たちは日本人には優しいのですが、フランスの方がスタッフなのか少し日本人を小バカにした感じは仕方ないです。"
  },
  {
    "author_name": "David W. Miller",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103581933713466670848/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjD3PGf3ebeAhXJsqQKHRN_BVEQvvQBegQIARBT",
    "review": "(Traduit par Google) Excellent restaurant au coeur de Genève, avec terrasse et beaucoup d'espace. La nourriture était délicieuse, mais pas bon marché (et ce n'est pas une surprise). Le personnel et le service étaient …Plus(Traduit par Google) Excellent restaurant au coeur de Genève, avec terrasse et beaucoup d'espace. La nourriture était délicieuse, mais pas bon marché (et ce n'est pas une surprise). Le personnel et le service étaient bons et relativement rapide, malgré une heure de déjeuner très occupée. Ils ont aussi une carte des vins incroyable!(Original)Excellent restaurant in the heart of Geneva, with outdoor seating, and plenty of space. Food was delicious, although not inexpensive (and not a surprise). The staff and service were good, and relatively speedy, despite a busy lunch hour. They have an amazing wine list as well!"
  },
  {
    "author_name": "Osama Yaseen",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115916712898506264798/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAL",
    "review": "(Traduit par Google) L'ambiance était bonne, les sièges un peu serrés, un peu trop cher …Plus(Traduit par Google) L'ambiance était bonne, les sièges un peu serrés, un peu trop cher(Original)Atmosphere was good, a bit tight seatings, a bit over priced"
  },
  {
    "author_name": "ANTONIO RAHME",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104383860909455579574/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAT",
    "review": "(Traduit par Google) J'étais un jour très chaud ... sinon pour ce détail tout aurait été parfait. …Plus(Traduit par Google) J'étais un jour très chaud ... sinon pour ce détail tout aurait été parfait.(Original)Estuve en un dia muy caluroso..de no ser por ese detalle todo hubiera sido perfecto."
  },
  {
    "author_name": "Ileana Monroy",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101473142278763379034/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAb",
    "review": "(Traduit par Google) Un bistrot français classique avec un menu complet. Très bien servi. …Plus(Traduit par Google) Un bistrot français classique avec un menu complet. Très bien servi.(Original)Un clásico Bistro francés con un amplio menú. Muy bien servido."
  },
  {
    "author_name": "soltan dood",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111873154811832750789/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAj",
    "review": "(Traduit par Google) C'est un bon restaurant qui est toujours ouvert ici à Genève. leur nourriture est vraiment bonne. …Plus(Traduit par Google) C'est un bon restaurant qui est toujours ouvert ici à Genève. leur nourriture est vraiment bonne.(Original)its a good restaurant that is always open here in geneva. their food is really good."
  },
  {
    "author_name": "vinh quang nguyen",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101961445100241053903/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAr",
    "review": "(Traduit par Google) Bonne nourriture, beau restaurant français avec un personnel attentionné. …Plus(Traduit par Google) Bonne nourriture, beau restaurant français avec un personnel attentionné.(Original)Good food, beautiful french restaurant with attentive staff."
  },
  {
    "author_name": "Diego Caporaso",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113027193056812137694/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARAz",
    "review": "(Traduit par Google) Beaucoup de choix, bonne qualité, bon service. Pour être à Genève, dans le centre-ville, ce n'est pas trop cher mais il faut faire attention à son choix. …Plus(Traduit par Google) Beaucoup de choix, bonne qualité, bon service. Pour être à Genève, dans le centre-ville, ce n'est pas trop cher mais il faut faire attention à son choix.(Original)Tanta scelta, buona qualità, buon servizio. Per essere a Ginevra, in centro, non é eccessivamente costoso ma bisogna fare attenzione nella scelta."
  },
  {
    "author_name": "Kanako Sato",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108396100883589124799/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARA7",
    "review": "(Traduit par Google) J'ai essayé trois fois et j'ai tout essayé 🎵 Personne n'a échoué 🎵 Moule préféré 👍 …Plus(Traduit par Google) J'ai essayé trois fois et j'ai tout essayé 🎵 Personne n'a échoué 🎵 Moule préféré 👍(Original)三回行って色々食べてみました🎵どれも失敗してないです🎵ムール貝お気に入り👍"
  },
  {
    "author_name": "Amr Soliman",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107134161791017089937/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARBD",
    "review": "(Traduit par Google) Terrasse agréable, bonne nourriture, excellent service. …Plus(Traduit par Google) Terrasse agréable, bonne nourriture, excellent service.(Original)Pleasant terrace, good food, excellent service."
  },
  {
    "author_name": "Fawad Hussain",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108050742919764809658/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARBL",
    "review": "(Traduit par Google) C'est l'un de mes restaurants préférés à Genève! La nourriture est phénoménale, surtout si vous aimez les fruits de mer. Cuisine chic et bon service. Huîtres exceptionnelles Habituellement …Plus(Traduit par Google) C'est l'un de mes restaurants préférés à Genève! La nourriture est phénoménale, surtout si vous aimez les fruits de mer. Cuisine chic et bon service. Huîtres exceptionnelles Habituellement difficile d'obtenir une place sans réservation le week-end. Si vous réservez sur le site Web, il faudra 24 heures pour la confirmation, mieux de les appeler. Ouvert toute la journée de 7h à 14h, ce qui est assez rare à Genève.(Original)This is one of my favourite restaurant in Geneva! The food is phenomenal, especially if you like seafood. Classy cuisine and good service. Outstanding oysters. Usually hard to get a place without booking on the weekend. If you reserve from the website it will take 24 hours for confirmation, best to call them.  Open all day from 7AM to 2PM, which is quite rare in Geneva."
  },
  {
    "author_name": "Nischay b",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112339969366627550519/reviews?hl=fr-CH&sa=X&ved=2ahUKEwim-pmg3ebeAhVG3KQKHd9MAJ8QvvQBegQIARBT",
    "review": "(Traduit par Google) C'est fantastique et les fruits de mer léchant la bouche adorent …Plus(Traduit par Google) C'est fantastique et les fruits de mer léchant la bouche adorent(Original)It's fantastic and mouth licking sea food just love it"
  },
  {
    "author_name": "MAHA Saleh",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104057943698290829139/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAL",
    "review": "(Traduit par Google) Le restaurant est délicieux, mais attention à Rizzito car où et où et où demander avant de cuisiner avec Wayne ou pas …Plus(Traduit par Google) Le restaurant est délicieux, mais attention à Rizzito car où et où et où demander avant de cuisiner avec Wayne ou pas(Original)لذيذ المطعم بس انتبهوا تطلبون ريزيتو لان معاه واين واين اسألوا قبل مطبوخ مع واين او لا"
  },
  {
    "author_name": "Paraiso",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109119219845667043683/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAT",
    "review": "(Traduit par Google) toujours bon! meilleur moment en hiver dans la bulle …Plus(Traduit par Google) toujours bon! meilleur moment en hiver dans la bulle(Original)always good! best time in winter in the bubble"
  },
  {
    "author_name": "Mike Zuganelis",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117946060327741050188/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAb",
    "review": "(Traduit par Google) Un must go place pour la cuisine et des vins exceptionnels. Avait l'un des meilleurs steaks jamais ici. …Plus(Traduit par Google) Un must go place pour la cuisine et des vins exceptionnels. Avait l'un des meilleurs steaks jamais ici.(Original)A must go place for outstanding cuisines and wines.  Had one of the best steaks ever here."
  },
  {
    "author_name": "Mohamed Zohny",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108962931995178030400/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAj",
    "review": "(Traduit par Google) Super endroit pour manger des fruits de mer …Plus(Traduit par Google) Super endroit pour manger des fruits de mer(Original)Great place to eat sea food"
  },
  {
    "author_name": "Onno Holleboom",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104988322191481978081/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAr",
    "review": "(Traduit par Google) Brasserie classique, magnifiquement situé, cuisine délicieuse, service haut de gamme …Plus(Traduit par Google) Brasserie classique, magnifiquement situé, cuisine délicieuse, service haut de gamme(Original)Klassieke brasserie, mooi gesitueerd , heerlijk gegeten, topbediening"
  },
  {
    "author_name": "Christian Rivron",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109296189066364691539/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARAz",
    "review": "(Traduit par Google) Juste si sympathique et la nourriture incroyable. La qualité est sur place et je pense que bon rapport qualité / prix .. …Plus(Traduit par Google) Juste si sympathique et la nourriture incroyable. La qualité est sur place et je pense que bon rapport qualité / prix ..(Original)Just so friendly and amazing food. The quality is spot on and I think good value.."
  },
  {
    "author_name": "Alexandre Dias",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106986349132371069240/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARA7",
    "review": "(Traduit par Google) La nourriture est excellente et endroit agréable …Plus(Traduit par Google) La nourriture est excellente et endroit agréable(Original)Great food and nice place"
  },
  {
    "author_name": "antonio maruccia",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105926112686822266672/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARBD",
    "review": "(Traduit par Google) Plats traditionnels et gastronomiques.Une salle toujours bondée et ouverte à Genève à 2h devra signifier quelque …Plus(Traduit par Google) Plats traditionnels et gastronomiques.Une salle toujours bondée et ouverte à Genève à 2h devra signifier quelque chose:En effet, le choix des plats est très bon à la fois dans les choix traditionnels et dans les plus recherchés, les huîtres de nature différente, par exemple peuvent être achetées individuellement! L'ambiance est belle, confortable, le décor est également soigné dans les toilettes. Seul néo est peut-être juste un peu bruyant et sous-vêtements, mais c'est une caractéristique, veut ressembler à un traiteur pour les déjeuners de travail, mais avec un service de table disponible rapidement efficace et soigné dans la forme.(Original)Piatti tradizionali e gourmet.Un locale sempre affollato e aperto a Ginevra fino alle 2 di notte dovrà pur significare qualcosa:Infatti la scelta del piatti è ottima amplissima sia nelle scelte tradizionali sia in quelle  più ricercate, le ostriche di diversa natura ad esempio possono essere acquistate individualmente!. L’ambiente è bello, confortevole, l’arredamento è curato anche nelle toilette. Unico neo  forse è solo un po’ rumoroso e poco intimo, ma è una caratteristica, vuole sembrare una trattoria per pranzi di lavoro ma con servizio al tavolo  disponibile  veloce efficiente e curato nella forma."
  },
  {
    "author_name": "Razan Ali",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102096606209844060347/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARBL",
    "review": "(Traduit par Google) Est-ce que la nourriture était excellente mais on s'est surtout souvenu le personnel amical et le service excellent. Très bel endroit avec un grand espace. …Plus(Traduit par Google) Est-ce que la nourriture était excellente mais on s'est surtout souvenu le personnel amical et le service excellent. Très bel endroit avec un grand espace.(Original)Will the food was excellent but was most remembered the friendly staff and the excellent service. Very nice place with big space."
  },
  {
    "author_name": "Marino Delmi",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/100885110988712345008/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVt-ug3ebeAhWM2KQKHRXOCs8QvvQBegQIARBT",
    "review": "(Traduit par Google) Le \"Big Any Food\": toujours correct, pas de surprise. …Plus(Traduit par Google) Le \"Big Any Food\": toujours correct, pas de surprise.(Original)The \"Big Any Food\": always correct, no surprise."
  },
  {
    "author_name": "Birger Unell",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116686282631576961337/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAL",
    "review": "(Traduit par Google) Toujours Lipp, ne peut pas se tromper …Plus(Traduit par Google) Toujours Lipp, ne peut pas se tromper(Original)Always Lipp, can't get wrong"
  },
  {
    "author_name": "Hessa Baw",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103789881244884658586/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAT",
    "review": "(Traduit par Google) la nourriture est excellente. Personnel incroyable, doit essayer pour tout le monde …Plus(Traduit par Google) la nourriture est excellente. Personnel incroyable, doit essayer pour tout le monde(Original)the food is excellent. Staff amazing, must try for everyone"
  },
  {
    "author_name": "Nicolas Termote",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104760135223583867743/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAb",
    "review": "(Traduit par Google) Endroit très agréable et calme au milieu de la ville, la nourriture est bonne et raffinée. Les portions sont également généreuses. …Plus(Traduit par Google) Endroit très agréable et calme au milieu de la ville, la nourriture est bonne et raffinée. Les portions sont également généreuses.(Original)Very pleasant and calm place in the middle of town, the food is good and refined. Portions are also generous."
  },
  {
    "author_name": "Cédric Monney",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104338080431895303538/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAj",
    "review": "(Traduit par Google) Très bons plats et terrasse est génial …Plus(Traduit par Google) Très bons plats et terrasse est génial(Original)Very nice dishes and terrace is awesome"
  },
  {
    "author_name": "Leonardo Brabec",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107095138124161961216/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAr",
    "review": "(Traduit par Google) Ce restaurant est un classique à Genève. Grande cuisine de style brasserie ouverte non-stop de 11h45 à 02h00 - quelque chose de rare à Genève! Je viens ici assez souvent et ne suis jamais déçu. La …Plus(Traduit par Google) Ce restaurant est un classique à Genève. Grande cuisine de style brasserie ouverte non-stop de 11h45 à 02h00 - quelque chose de rare à Genève! Je viens ici assez souvent et ne suis jamais déçu. La nourriture est fraîche et délicieuse. Ce n'est pas une coïncidence si le restaurant est toujours chanté. Suggérer de faire des réservations à l'avance pour obtenir une bonne table - terrasse pendant l'été et l'hiver (bien sûr le couvrir - très bien - pendant l'hiver). Le service est toujours pressé mais efficace. Les prix peuvent sembler un peu au-dessus de la moyenne.(Original)This restaurant is a classic in Geneva. Great brasserie style food opened non-stop from 11:45am to 02:00am - something rare in Geneva! I come here quite often and never get disappointed. Food is fresh and delicious. It's no coincidence that the restaurant is always  crowed. Suggest to make reservations in advance to get a good table - terrace during both summer and winter (of course the cover it - very nicely - during the winter). Service is always in a rush but efficient. Prices may seem a bit above average."
  },
  {
    "author_name": "Karin Hinder",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113392833140088997622/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARAz",
    "review": "(Traduit par Google) Très bonne cuisine avec un grand choix. …Plus(Traduit par Google) Très bonne cuisine avec un grand choix.(Original)Sehr gute Küche mit grosser Auswahl."
  },
  {
    "author_name": "Sherif Kamel",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111630209703075359369/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARA7",
    "review": "(Traduit par Google) Si vous aimez la cuisine française c'est l'endroit où aller. …Plus(Traduit par Google) Si vous aimez la cuisine française c'est l'endroit où aller.(Original)If you like French food this is the place to go."
  },
  {
    "author_name": "Fabienne Cooper",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111599923392936786067/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARBD",
    "review": "(Traduit par Google) Très bon repas, j'apprécie qu'on puisse manger très tard le week-end !! …Plus(Traduit par Google) Très bon repas, j'apprécie qu'on puisse manger très tard le week-end !!(Original)Very nice meal, I appreciate we can eat very late on weekends!!"
  },
  {
    "author_name": "Peter Riesen",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109214247011190385584/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARBL",
    "review": "(Traduit par Google) Service et nourriture excellents …Plus(Traduit par Google) Service et nourriture excellents(Original)Top Service und Essen spitze"
  },
  {
    "author_name": "Leone Cataldo",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/108532761577709933214/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi4jo-h3ebeAhWJzKQKHZ6oAUoQvvQBegQIARBT",
    "review": "(Traduit par Google) La nourriture est bonne ..(Original)Si mangia bene.."
  },
  {
    "author_name": "Libor Sollar",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/104357436573936102372/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAL",
    "review": "(Traduit par Google) Long temps d'attente, la nourriture était censée avoir l'air rustique ou quoi, mais c'était juste bizarre …Plus(Traduit par Google) Long temps d'attente, la nourriture était censée avoir l'air rustique ou quoi, mais c'était juste bizarre(Original)Long waiting time, the food was supposed to look rustic or what but it was just weird"
  },
  {
    "author_name": "Khaled Alwehaib",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/100630675759941389280/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAT",
    "review": "(Traduit par Google) La nourriture n'est pas délicieuse et tous les visiteurs de l'endroit vieillissent …Plus(Traduit par Google) La nourriture n'est pas délicieuse et tous les visiteurs de l'endroit vieillissent(Original)The food is not delicious and all the visitors of the place are old aging"
  },
  {
    "author_name": "adnan elhoss",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103929559244634421822/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAb",
    "review": "(Traduit par Google) Toujours bonne nourriture de qualité avec une liste de vins raisonnable et riche …Plus(Traduit par Google) Toujours bonne nourriture de qualité avec une liste de vins raisonnable et riche(Original)Always good quality food with reasonable and rich wine list"
  },
  {
    "author_name": "Fabio Piccioni",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115110576633221850898/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAj",
    "review": "(Traduit par Google) Grand service, cordialité et sympathie (en français bien sûr).Les assiettes sont également très bien. …Plus(Traduit par Google) Grand service, cordialité et sympathie (en français bien sûr).Les assiettes sont également très bien.Expérience satisfaisante(Original)Ottimo servizio, cordialità e simpatia (in francese naturalmente).Piatti anche molto buoni.Esperienza soddisfacente"
  },
  {
    "author_name": "Dino Abb",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/114458192359005679647/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAr",
    "review": "(Traduit par Google) Le restaurant ferme à 14h, mais quand nous avons essayé de faire des commandes après minuit, les serveurs ont commencé à être très désagréables et non coopératifs. …Plus(Traduit par Google) Le restaurant ferme à 14h, mais quand nous avons essayé de faire des commandes après minuit, les serveurs ont commencé à être très désagréables et non coopératifs.Nous avons deviné que les employés étaient français plutôt que suisses.Nous sommes arrivés deux fois à nous!(Original)Restaurant is closing at 2PM, but when we were trying to make orders after midnight, waiters started beeing very rude and non cooperative.We guessed employees were French rather than Swiss.Happened twice to us !"
  },
  {
    "author_name": "Irina Irincheeva",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107073804793633751630/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARAz",
    "review": "(Traduit par Google) Bonne nourriture, un peu trop de monde pendant le déjeuner - marque de succès …Plus(Traduit par Google) Bonne nourriture, un peu trop de monde pendant le déjeuner - marque de succès(Original)Good food, a little too crowded during lunch - mark of success"
  },
  {
    "author_name": "georges lavrov",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113849378611225991805/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARA7",
    "review": "(Traduit par Google) Le meilleur des fruits de mer à Genève.En particulier les huîtres. Mieux vaut réserver à l'avance. …Plus(Traduit par Google) Le meilleur des fruits de mer à Genève.En particulier les huîtres. Mieux vaut réserver à l'avance.(Original)Best seafood in Geneva.Specially oysters. Better to book in advance."
  },
  {
    "author_name": "Dr Mo rez",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108854207764824885744/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARBD",
    "review": "(Traduit par Google) Bonne nourriture ouverte jusqu'à tard de bonnes variétés de nourriture et de sucré …Plus(Traduit par Google) Bonne nourriture ouverte jusqu'à tard de bonnes variétés de nourriture et de sucré(Original)Good food open till late good varieties of food and sweet"
  },
  {
    "author_name": "tubalooney",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104309273373513695358/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARBL",
    "review": "(Traduit par Google) Icône de la brasserie genevoise et un restaurant idéal après le spectacle. Tout simplement génial pas bon marché mais juste délicieux. …Plus(Traduit par Google) Icône de la brasserie genevoise et un restaurant idéal après le spectacle. Tout simplement génial pas bon marché mais juste délicieux.(Original)Icon of Geneva’s brasserie and an ideal after show eatery. Just brilliant not cheap but just delicious."
  },
  {
    "author_name": "Carmen Elena Castillo-Gallandat",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111545357258114288546/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjl38Gh3ebeAhUS3KQKHdVwAEQQvvQBegQIARBT",
    "review": "(Traduit par Google) Excellent service et toujours sûr d'avoir un bon dîner …Plus(Traduit par Google) Excellent service et toujours sûr d'avoir un bon dîner(Original)Excelente servicio y siempre seguro de tener una buena cena"
  },
  {
    "author_name": "Dean Gittleman",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102926488609600575408/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAL",
    "review": "(Traduit par Google) Superbe. Service, nourriture, ambiance. Si je retourne à Genève, je reviendrai à cet endroit. …Plus(Traduit par Google) Superbe. Service, nourriture, ambiance. Si je retourne à Genève, je reviendrai à cet endroit.(Original)Superb. Service, food, ambiance. If I return to Geneva, I'll return to this place."
  },
  {
    "author_name": "Stephen Mmodzi",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102693912078307689916/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAT",
    "review": "(Traduit par Google) Belle bière fraîche(Original)Nice beer fresh"
  },
  {
    "author_name": "Mark Meiklejohn",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106735328489910727200/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAa",
    "review": "(Traduit par Google) Super savoureux - J'aime chaque fois que je vais. …Plus(Traduit par Google) Super savoureux - J'aime chaque fois que je vais.(Original)Super tasty - I enjoy every time I go."
  },
  {
    "author_name": "Yudi Ortiz Ayovi",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116698431863444827813/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAi",
    "review": "(Traduit par Google) Un excellent lieu traditionnel pour profiter de Genève …Plus(Traduit par Google) Un excellent lieu traditionnel pour profiter de Genève(Original)Un excelente lugar tradicional para disfrutar de Ginebra"
  },
  {
    "author_name": "Guillaume Fleury",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118044087930331608577/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAq",
    "review": "(Traduit par Google) Service excellent.(Original)Excellent service."
  },
  {
    "author_name": "Cynthia Chalom",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110945919401632050466/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARAx",
    "review": "(Traduit par Google) Très bel endroit! Bonne nourriture et excellent service. Ouvert tard! …Plus(Traduit par Google) Très bel endroit! Bonne nourriture et excellent service. Ouvert tard!(Original)Very nice place! Good food and great service. Open late!"
  },
  {
    "author_name": "Thomas O'Brien",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110722667792889321845/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARA5",
    "review": "(Traduit par Google) La nourriture est incroyable, une excellente sélection de vins …Plus(Traduit par Google) La nourriture est incroyable, une excellente sélection de vins(Original)Amazing food, great wine selection"
  },
  {
    "author_name": "Nasir Hussain",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115827652186049347464/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARBB",
    "review": "(Traduit par Google) Ambiance incroyable. Bonne nourriture. …Plus(Traduit par Google) Ambiance incroyable. Bonne nourriture.(Original)Amazing ambiance. Good food."
  },
  {
    "author_name": "Luis Dias",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/118328671912727173520/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARBJ",
    "review": "(Traduit par Google) Bonne nourriture, bonne ambiance et beaucoup de convivialité …Plus(Traduit par Google) Bonne nourriture, bonne ambiance et beaucoup de convivialité(Original)Boa comida, bom ambiente e muita simpatia"
  },
  {
    "author_name": "Ahmad Jaghoub",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102917278022678661914/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj7o-ih3ebeAhVJ26QKHfUaD0gQvvQBegQIARBR",
    "review": "(Traduit par Google) La nourriture est excellente et le service …Plus(Traduit par Google) La nourriture est excellente et le service(Original)Excellent food and service"
  },
  {
    "author_name": "Cloveese Hossmann",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102216240070547087320/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAL",
    "review": "(Traduit par Google) Service, service, service et bonne nourriture. Une valeur sûre. …Plus(Traduit par Google) Service, service, service et bonne nourriture. Une valeur sûre.(Original)Service, service, service and good food. A sure value."
  },
  {
    "author_name": "Justin Aselage",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/113112017566923496822/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAT",
    "review": "(Traduit par Google) Très bon service; de la nourriture. …Plus(Traduit par Google) Très bon service; de la nourriture.(Original)Great service; so-so food."
  },
  {
    "author_name": "Dalia Lotfy",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114091898143104143070/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAb",
    "review": "(Traduit par Google) intérieurs classiques, très intéressant!La nourriture était incroyable avec un personnel amical. …Plus(Traduit par Google) intérieurs classiques, très intéressant!La nourriture était incroyable avec un personnel amical.Cependant, préparer un généreux pourboire ...(Original)Classic interiors,quite interesting!Food was amazing with friendly staff.However, prepare a generous tip..."
  },
  {
    "author_name": "Adrian Brito-Babapulle",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114169863311680982703/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAj",
    "review": "(Traduit par Google) Occupé mais nourriture adéquate …Plus(Traduit par Google) Occupé mais nourriture adéquate(Original)Busy but adequate food"
  },
  {
    "author_name": "Hank Campbell",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113645262681622518745/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAr",
    "review": "(Traduit par Google) Comme toute la Suisse, c'est cher. Un salaire minimum de 22 $ le fera. Mais le service est impeccable. …Plus(Traduit par Google) Comme toute la Suisse, c'est cher. Un salaire minimum de 22 $ le fera. Mais le service est impeccable.(Original)Like all of Switzerland, this is expensive. A $22 minimum wage will do that. But the service is impeccable."
  },
  {
    "author_name": "Lukasz",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114458285339001147184/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARAz",
    "review": "(Traduit par Google) Le service pourrait faire plus d'efforts …Plus(Traduit par Google) Le service pourrait faire plus d'efforts(Original)The service could make more efforts"
  },
  {
    "author_name": "Raising Autonomy",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/102978010181315958559/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARA7",
    "review": "(Traduit par Google) 12.- pour une bouteille d'eau gazeuse, prix non inscrit ... manières d'affaires boiteuses. …Plus(Traduit par Google) 12.- pour une bouteille d'eau gazeuse, prix non inscrit ... manières d'affaires boiteuses.(Original)12.- for a bottle of sparkling water, price not listed... lame business manners."
  },
  {
    "author_name": "Theresa Scherm",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108394473380673003634/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARBD",
    "review": "(Traduit par Google) Le meilleur restaurant de Genève! …Plus(Traduit par Google) Le meilleur restaurant de Genève!(Original)Bestes Restaurant in Genf!"
  },
  {
    "author_name": "Ali Jahan",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100062630207211425116/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARBL",
    "review": "(Traduit par Google) L'un des meilleurs restaurants, les plus aimés, les plus constants de Genève. Le service est l'un des meilleurs que j'ai jamais vécus. …Plus(Traduit par Google) L'un des meilleurs restaurants, les plus aimés, les plus constants de Genève. Le service est l'un des meilleurs que j'ai jamais vécus.(Original)One of the best, most widely liked, most consistent restaurants in Geneva. Service is one of the best I've ever experienced."
  },
  {
    "author_name": "Yun Feng",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111435084297542925479/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj884qi3ebeAhVG66QKHYUGCxUQvvQBegQIARBT",
    "review": "(Traduit par Google) La nourriture et le service sont assez bons ici. …Plus(Traduit par Google) La nourriture et le service sont assez bons ici.(Original)Food and service is good enough here."
  },
  {
    "author_name": "Ivan Sellers",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/105166458364385890512/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAL",
    "review": "(Traduit par Google) menu différent de ce que vous trouvez habituellement à Genève, une belle sélection de vins et un bistrotier. Mais est-ce juste se sentir très frais ou avoir beaucoup unique Contrairement à sa …Plus(Traduit par Google) menu différent de ce que vous trouvez habituellement à Genève, une belle sélection de vins et un bistrotier. Mais est-ce juste se sentir très frais ou avoir beaucoup unique Contrairement à sa cousine à Paris. Et il est cher, mais tout est à genève.(Original)Different menu than what you usually find in Geneva, a nice selection of wines, and a bistro feel. But just does it feel very cost or have much sole unlike its cousin in Paris. And it is expensive, but then everything is in geneva. "
  },
  {
    "author_name": "Vipar Al",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108677771059883810353/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAT",
    "review": "(Traduit par Google) Sauce aux moules étonnante(Original)Amazing mussels sauce"
  },
  {
    "author_name": "Muneera Abdulmohsen",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100625150019179263990/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAa",
    "review": "(Traduit par Google) De larges options l'adorent(Original)Wide options loveee it"
  },
  {
    "author_name": "Malcolm Granath",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104148768526516723351/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAh",
    "review": "(Traduit par Google) Parfait pour le français classique! …Plus(Traduit par Google) Parfait pour le français classique!(Original)Great for classic French!"
  },
  {
    "author_name": "Hamza Zainy",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106644101688843119388/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAp",
    "review": "(Traduit par Google) Très bon fruits de mer. Bon service aussi. …Plus(Traduit par Google) Très bon fruits de mer. Bon service aussi.(Original)Very good seafood. Good service as well."
  },
  {
    "author_name": "صالح الزويد",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112148192180085947916/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARAx",
    "review": "(Traduit par Google) pas mal(Original)not bad"
  },
  {
    "author_name": "Tudor Leriu",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115854657200841410225/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARA4",
    "review": "(Traduit par Google) Facilement l'un des meilleurs restaurants à Genève. La sélection fait défaut certaines choses mais tout ce qui est sur le menu a une attention étonnante au détail et est très bon. Un peu cher mais …Plus(Traduit par Google) Facilement l'un des meilleurs restaurants à Genève. La sélection fait défaut certaines choses mais tout ce qui est sur le menu a une attention étonnante au détail et est très bon. Un peu cher mais il vaut vraiment le coup. L'ambiance est également très agréable avec plusieurs chambres et différents styles, y compris une terrasse.(Original)Easily one of the best restaurants in Geneva. Selection is lacking certain things but everything on the menu has amazing attention to detail and is very good. A bit pricey but very worth it. Atmosphere is also very pleasant with several rooms and different styles including a terrace. "
  },
  {
    "author_name": "Bastian Masterson",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/102719846851422951465/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARBA",
    "review": "(Traduit par Google) Pour un endroit si très apprécié par la population locale, ce fut certainement l'un des bas-lumières de ma visite à Genève. La nourriture est une chose, cependant, il est la combinaison de la …Plus(Traduit par Google) Pour un endroit si très apprécié par la population locale, ce fut certainement l'un des bas-lumières de ma visite à Genève. La nourriture est une chose, cependant, il est la combinaison de la nourriture et sa méthode de livraison à vos convives qui définit l'expérience. Lors de ma visite, ce dernier, a été gravement défaut. Je comprends que nous ne sommes pas tous parfaits, et que nous avons des jours qui sont meilleurs que d'autres, cependant, ceci est un lieu d'accueil, et les actions du personnel d'attente laisse une profonde impression sur ceux que vous servez. De mettre de force des plaques vers le bas sur la table, à son attitude pendant la nuit et à la fermeture de la soirée, où il visiblement affiché sa façon bouleversé, il était avec notre mécontentement de son service, ce vraiment laissé un arrière-goût désagréable. Le sarcasme flagrante et l'insolence montré pour nous à la fin de la nuit était la dernière paille, qui a cimenté notre impression de votre établissement. Nous sommes des gens simples, qui veulent la bonne nourriture et un bon service pour appeler une nuit \"grand\". Ce n'a certainement pas à la hauteur de nos attentes. Ce sera notre première et dernière fois à la Brasserie Lipp, et il est regrettable de dire que votre réputation n'a pas vécu jusqu'à l'attente.(Original)For a place so highly regarded by locals, this was definitely one of the low-lights of my visit to Geneva. Food is one thing, however, it is the combination of the food and its method of delivery to your diners which defines the experience. On my visit, the latter, was severely lacking. I understand that we are not all perfect, and that we have days that are better than others, however, this is a place of hospitality, and the actions of wait staff leave a deep impression on those that you serve. From forcefully putting plates down onto the table, to his attitude during the night and to the closing of the evening, where he visibly displayed his how upset he was with our dissatisfaction of his service, this definitely left a bad aftertaste. The blatant sarcasm and insolence shown to us at the end of the night was the last straw, that cemented our impression of your establishment.We are simple people, who want good food and good service to call a night \"great\". This definitely did not live up to our expectations. This will be our first and last time to Brasserie Lipp, and it is unfortunate to say, that your reputation has not lived up to expectation."
  },
  {
    "author_name": "Knut Glad",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110009522608708637264/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARBI",
    "review": "(Traduit par Google) Très bonne ambiance et bonne nourriture classique. Quelque chose pour tout le monde. …Plus(Traduit par Google) Très bonne ambiance et bonne nourriture classique. Quelque chose pour tout le monde.(Original)Great atmosphere and classic good food. Something for everyone. "
  },
  {
    "author_name": "Slav Gatchev",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/114510133939770021035/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjVw7Wi3ebeAhWH_aQKHeTdAGkQvvQBegQIARBQ",
    "review": "(Traduit par Google) Ceci est clairement un cas de la population locale contre les étrangers. jene dis pas que les clients ou les étrangers ou même les touristes. Si vous …Plus(Traduit par Google) Ceci est clairement un cas de la population locale contre les étrangers. jene dis pas que les clients ou les étrangers ou même les touristes. Si vous n'êtes pas partie de la foule en, vous êtes un étranger. Malheur à vous si vous n'êtes pas un francophone. En bref: un service hautain, les prix astronomiques (même pour les normes de Genève), la nourriture médiocre, l'emplacement bizarre dans un centre commercial d'escompte. Si vous lisez ces commentaires, cela signifie que vous inquiétez et cela signifie que vous ne devriez pas y aller.(Original)This is clearly a case of locals vs outsiders. Iam not saying guests or foreigners or even tourists. If you are not part of the in-crowd, you are an outsider. Woe to you if you are not a Francophone. In short: haughty service, astronomical prices (even for Geneva standards), mediocre food, weird location in a discount shopping mall. If you are reading these reviews, it means you care and it means you shouldn't go there. "
  },
  {
    "author_name": "Diego Galbraith",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106492715955916476688/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAL",
    "review": "(Traduit par Google) Très bon endroit(Original)Very Good place"
  },
  {
    "author_name": "Tareq Muhmood",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114785650283468980163/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAS",
    "review": "(Traduit par Google) Excellent service, l'ambiance et la cuisine était joliment présenté. Salut risque apportant deux jeunes garçons étant donné l'ambiance .. mais cela a fonctionné :) …Plus(Traduit par Google) Excellent service, l'ambiance et la cuisine était joliment présenté. Salut risque apportant deux jeunes garçons étant donné l'ambiance .. mais cela a fonctionné :)(Original)Excellent service, ambience and the cuisine was beautifully presented.  Hi risk bringing two young boys given the ambience.. but it worked :)"
  },
  {
    "author_name": "MEDIA360 SARL",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113217016821427150044/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAa",
    "review": "(Traduit par Google) Clean place et la nourriture savoureuse. …Plus(Traduit par Google) Clean place et la nourriture savoureuse.(Original)Clean place and tasty food."
  },
  {
    "author_name": "Franck Pinosta",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110396135429101460717/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAi",
    "review": "(Traduit par Google) Très bel endroit, mais être prêt à payer) …Plus(Traduit par Google) Très bel endroit, mais être prêt à payer)(Original)Very nice place, but be ready to pay)"
  },
  {
    "author_name": "Jeremy Young",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/114788971680990313314/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAq",
    "review": "(Traduit par Google) Nous avions une réservation, le résultat attendu une heure, c'est correct, mais l'attitude de deux serveuses est si mauvaise. …Plus(Traduit par Google) Nous avions une réservation, le résultat attendu une heure, c'est correct, mais l'attitude de deux serveuses est si mauvaise.(Original)We had a reservation, the result waited an hour, it’s ok, but Two waitresses attitude is so bad."
  },
  {
    "author_name": "Baby Angel",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104447532833683617172/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARAy",
    "review": "(Traduit par Google) Honesltly mon restaurant préféré à genève. La nourriture et le service est plus grande alors. Les moules (dévorés tout le pot), l'Escargot, le tartre (à mourir), les salades et les desserts …Plus(Traduit par Google) Honesltly mon restaurant préféré à genève. La nourriture et le service est plus grande alors. Les moules (dévorés tout le pot), l'Escargot, le tartre (à mourir), les salades et les desserts étaient tellement parfait.(Original)Honesltly my favorite restaurant in geneva . The food and the service is more then great . The mussels ( devoured the whole pot ) , the escargot , the tartar ( to die for ) , the salads and the desserts were just so perfect ."
  },
  {
    "author_name": "Lidia Aseeva",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106947441762505742894/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARA6",
    "review": "(Traduit par Google) Le service est super! Nous avions 7 personnes, tous commandé des plats différents et ils étaient tous haut de gamme! Merci! …Plus(Traduit par Google) Le service est super! Nous avions 7 personnes, tous commandé des plats différents et ils étaient tous haut de gamme! Merci!(Original)Прекрасное обслуживание! Нас было 7 человек, все заказали разные блюда, и все они были первоклассные! Спасибо!"
  },
  {
    "author_name": "Sergey Listopad",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115506438233983795850/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARBC",
    "review": "(Traduit par Google) Seafoid est savoureux comme l'enfer ici …Plus(Traduit par Google) Seafoid est savoureux comme l'enfer ici(Original)Seafoid is tasty as hell in here"
  },
  {
    "author_name": "B. Ann",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114657419793010474799/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARBK",
    "review": "(Traduit par Google) Quatre étoiles pour son décor de vacances dans le jardin. …Plus(Traduit par Google) Quatre étoiles pour son décor de vacances dans le jardin.Mais la nourriture était médiocre et le service était une arnaque. Au moins notre expérience.Je le referais pensé juste pour la vue!(Original)Four stars for its holiday decor in the garden. But food was mediocre and service was a rip-off  At least our experience.  I'd do it again thought just for the view!"
  },
  {
    "author_name": "Prakash Wani",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/105150706876559914166/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjZj96i3ebeAhVFKuwKHa1YBIEQvvQBegQIARBS",
    "review": "(Traduit par Google) Les options sont limitées(Original)Options are limited"
  },
  {
    "author_name": "Nicola Campari",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116137415363097255284/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAL",
    "review": "(Traduit par Google) Spécialités de poissons, mais aussi d'excellents plats de viande. …Plus(Traduit par Google) Spécialités de poissons, mais aussi d'excellents plats de viande.(Original)Specialità di pesce, ma anche ottimi piatti di carne."
  },
  {
    "author_name": "Anas Jobran",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104613085175694400668/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAT",
    "review": "(Traduit par Google) La nourriture est excellente, bon service …Plus(Traduit par Google) La nourriture est excellente, bon service(Original)Great food, nice service"
  },
  {
    "author_name": "Egor Homakov",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/110421481014101227624/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAb",
    "review": "(Traduit par Google) Didnt comme eux à zurich et ils ont échoué deuxième chance ici aussi. la nourriture pour Insipide prix élevé. Les huîtres sont meh …Plus(Traduit par Google) Didnt comme eux à zurich et ils ont échoué deuxième chance ici aussi. la nourriture pour Insipide prix élevé. Les huîtres sont meh(Original)Didnt like them in zurich and they failed second chance here too. Tasteless food for high price. Oysters are meh"
  },
  {
    "author_name": "Elshad Hajiyev",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112277329318669956337/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAj",
    "review": "(Traduit par Google) La nourriture est bonne, les prix décents. Surtout huître est le meilleur en ville. …Plus(Traduit par Google) La nourriture est bonne, les prix décents. Surtout huître est le meilleur en ville.(Original)Good food, decent prices. Especially oyster is the best in town. "
  },
  {
    "author_name": "Eusuf Daud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116248433531743055791/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAr",
    "review": "(Traduit par Google) bon endroit et décontracté pour manger. Les bonnes huîtres fraîches. …Plus(Traduit par Google) bon endroit et décontracté pour manger. Les bonnes huîtres fraîches.(Original)Good and casual place for dining. Good fresh oysters."
  },
  {
    "author_name": "David Hanhart",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113721297522261317267/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARAz",
    "review": "(Traduit par Google) Assez bon(Original)Pretty good"
  },
  {
    "author_name": "eyes watch",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105627773689930074858/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARA6",
    "review": "(Traduit par Google) nourriture excellente, des prix exorbitants …Plus(Traduit par Google) nourriture excellente, des prix exorbitants(Original)excellent food, outrageous prices"
  },
  {
    "author_name": "Odysseas Plapoutas",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112525963942211591567/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARBC",
    "review": "(Traduit par Google) Vous ne pouvez pas vous tromper avec Lipp. Il a une énorme carte avec la plupart des plats de la cuisine française classique, et ils à peu près toujours frappé l'endroit. Mes favoris personnels …Plus(Traduit par Google) Vous ne pouvez pas vous tromper avec Lipp. Il a une énorme carte avec la plupart des plats de la cuisine française classique, et ils à peu près toujours frappé l'endroit. Mes favoris personnels sont les Moulès Facon Lipp, Tartare de Boeuf et Joues de porc Croustillantes (généralement magasin de Genève) pour le secteur et bien sûr la Lipp Mille-feuille qui est un must d'un dessert, tant de paroles reccomended pour un échec repas preuve à Genève.(Original)You can't go wrong with Lipp. It has a huge card with most of the French Classic cuisine dishes, and they pretty much always hit the spot. My personal favourites, are the Moules facon Lipp, Tartare de Boeuf and the Joues de Porc Croustillantes (typically Geneva store) for the mains and of course the Mille-Feuille Lipp which is a must of a dessert, ighly reccomended for a fail proof meal in Geneva."
  },
  {
    "author_name": "PappAndrás -ErcsényinéP.Anikó",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107492453381987959510/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARBK",
    "review": "(Traduit par Google) espace clos(Original)Szűk hely "
  },
  {
    "author_name": "H GB",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110786449072369073245/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiUpJCj3ebeAhWMqaQKHYfHCbkQvvQBegQIARBR",
    "review": "(Traduit par Google) Superbe cuisine traditionnelle, ambiance excellente - tout ce que vous attendez! …Plus(Traduit par Google) Superbe cuisine traditionnelle, ambiance excellente - tout ce que vous attendez!(Original)Superb traditional food, excellent ambience - just what you'd expect!"
  },
  {
    "author_name": "Евгения Семенова",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/110997340780812544741/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAL",
    "review": "(Traduit par Google) Cher, snobs, un grand nombre de personnes. Les serveurs sont très sympas. Un service rapide. Eau 12.90. …Plus(Traduit par Google) Cher, snobs, un grand nombre de personnes. Les serveurs sont très sympas. Un service rapide. Eau 12.90.(Original)Дорого, пафосно, много народу. Официанты очень приветливы. Быстро обслуживают. Вода 12,90."
  },
  {
    "author_name": "Ilirijan Uka",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112943974643187999465/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAT",
    "review": "(Traduit par Google) Bon restaurant. wifi gratuit, de bons prix et un accès facile. …Plus(Traduit par Google) Bon restaurant. wifi gratuit, de bons prix et un accès facile.(Original)Good restaurant. Free wifi, good prices and easy access."
  },
  {
    "author_name": "Adam Jones",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114162639192315892394/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAb",
    "review": "(Traduit par Google) La nourriture est bonne et le service. …Plus(Traduit par Google) La nourriture est bonne et le service.(Original)Good food and service."
  },
  {
    "author_name": "Said Ben slimane",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114237898700013570276/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAj",
    "review": "(Traduit par Google) Agréable(Original)Nice"
  },
  {
    "author_name": "Luis Sailer",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106507403874120674789/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAq",
    "review": "(Traduit par Google) Un service amical et la nourriture excellente. Je peux vraiment recommander ce restaurant populaire. …Plus(Traduit par Google) Un service amical et la nourriture excellente. Je peux vraiment recommander ce restaurant populaire.(Original)Friendly service and excellent food. I can really recommend this popular restaurant. "
  },
  {
    "author_name": "Hani Siyam",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114795400830805310204/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARAy",
    "review": "(Traduit par Google) La nourriture est délicieuse et le service. Belle terrasse du jardin. Hautement recommandé. $$$$ Mais avec lui. …Plus(Traduit par Google) La nourriture est délicieuse et le service. Belle terrasse du jardin. Hautement recommandé. $$$$ Mais avec lui.(Original)Wonderful food and service. Beautiful garden terrace.  Highly recommended. $$$$ but with it."
  },
  {
    "author_name": "Ellie Tweed",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110123613408662394119/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARA6",
    "review": "(Traduit par Google) Vous pouvez manger à tout moment de la journée et il est toujours bon …Plus(Traduit par Google) Vous pouvez manger à tout moment de la journée et il est toujours bon(Original)You can eat anytime of the day and it is always good"
  },
  {
    "author_name": "Daniel Carollo",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115979685029026206701/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARBC",
    "review": "(Traduit par Google) La nourriture est excellente, bon service, prix un peu élevé.En hiver, les fruits de mer buffet est merveilleux. …Plus(Traduit par Google) La nourriture est excellente, bon service, prix un peu élevé.En hiver, les fruits de mer buffet est merveilleux.(Original)Great food, good service, prices a bit high.In winter, the seafood buffet is wonderful."
  },
  {
    "author_name": "Juan Olmedilla",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118048551667807674900/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARBK",
    "review": "(Traduit par Google) Un endroit classique avec un menu du journal et quelques options intéressantes. Joli jardin d'hiver Terrasse …Plus(Traduit par Google) Un endroit classique avec un menu du journal et quelques options intéressantes. Joli jardin d'hiver Terrasse(Original)A classical place with a log menu and some interesting options. Nice winter garden seating "
  },
  {
    "author_name": "Justin Wang",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107721671970656206885/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixt7Oj3ebeAhWGsaQKHWReCN0QvvQBegQIARBS",
    "review": "(Traduit par Google) très bien!(Original)really good!"
  },
  {
    "author_name": "Elena Soroka",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/107222689322615253206/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAL",
    "review": "(Traduit par Google) Le restaurant est OK, pas de fantaisie comme prévu. Normalement, le personnel poli, mais un peu lent, les prix sont comme beaucoup d'autres endroits. Nous avons mangé saurkraut et le boeuf, la …Plus(Traduit par Google) Le restaurant est OK, pas de fantaisie comme prévu. Normalement, le personnel poli, mais un peu lent, les prix sont comme beaucoup d'autres endroits. Nous avons mangé saurkraut et le boeuf, la nourriture était ok, mais pas excellent en aucune façon.(Original)The restaurant is OK, not that fancy as expected. Normally polite staff, but a bit slow, the prices are as many other places. We ate saurkraut and beef, the food was ok, but not excellent in any way. "
  },
  {
    "author_name": "Roland Bellwald",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111012091341405159183/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAT",
    "review": "(Traduit par Google) Very nice desserts, très occupés, ambiance agréable, apprécié. …Plus(Traduit par Google) Very nice desserts, très occupés, ambiance agréable, apprécié.(Original)Very nice desserts, very busy, nice ambiance, enjoyed it.  "
  },
  {
    "author_name": "Nik Dammermann",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110212997775440609731/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAb",
    "review": "(Traduit par Google) Bonne atmosphère. Coûteux(Original)Good atmosphere.  Expensive"
  },
  {
    "author_name": "ג'ון בלושטיין",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108915022452049363504/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAi",
    "review": "(Traduit par Google) AgréableIl y a beaucoup de bruit à l'intérieur du restaurant …Plus(Traduit par Google) AgréableIl y a beaucoup de bruit à l'intérieur du restaurant(Original)Nice There is a lot of noise inside the restaurant "
  },
  {
    "author_name": "Matthew Rayson",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114152108524745991570/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAq",
    "review": "(Traduit par Google) Super fruits de mer.(Original)Great seafood."
  },
  {
    "author_name": "Javier Bilbao",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/114658283662970137785/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARAx",
    "review": "(Traduit par Google) Bonne qualité de la nourriture, le personnel désagréable et un peu cher. Une marque connue mais je préfère aller pour les petits restaurants locaux. La décoration est agréable. …Plus(Traduit par Google) Bonne qualité de la nourriture, le personnel désagréable et un peu cher. Une marque connue mais je préfère aller pour les petits restaurants locaux. La décoration est agréable.(Original)Good food quality,  unfriendly staff and slightly overpriced.  A known brand but I would rather go for the small local restaurants. Decoration is nice. "
  },
  {
    "author_name": "李璐",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117095259518984638913/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARA5",
    "review": "(Traduit par Google) Très forte saveur française(Original)很浓厚的法国味道"
  },
  {
    "author_name": "David Bicchetti",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102974330462029772734/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARBA",
    "review": "(Traduit par Google) Très bon mais un peu cher compte tenu de la qualité des aliments …Plus(Traduit par Google) Très bon mais un peu cher compte tenu de la qualité des aliments(Original)Very good but a bit pricey given the food quality"
  },
  {
    "author_name": "Jon Izagirre",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/112917841986529540691/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARBI",
    "review": "(Traduit par Google) Un peu prétentieux et cher pour ce qu'il est. La décoration est dépassée, pas dans le bon sens. Pourtant, les moules et les frites étaient excellents. …Plus(Traduit par Google) Un peu prétentieux et cher pour ce qu'il est. La décoration est dépassée, pas dans le bon sens. Pourtant, les moules et les frites étaient excellents.(Original)Slightly pretentious and expensive for what it is. The decoration is outdated, not a in a good way. Still, the mussels and fries were excellent."
  },
  {
    "author_name": "AlexP Su",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103331270735393175501/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiB5dmj3ebeAhWBCuwKHZWXDJkQvvQBegQIARBQ",
    "review": "(Traduit par Google) Très bon service, Christoph et fruits de mer frais. …Plus(Traduit par Google) Très bon service, Christoph et fruits de mer frais.(Original)Great service, Christoph and great fresh seafood."
  },
  {
    "author_name": "Alena Andreenkova",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100181213513421984035/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAL",
    "review": "(Traduit par Google) L'un des points de repère de Genève. Considéré d'avoir thebest Tartare de bœuf en ville (je l'aime). Ceci est l'endroit où aller pour les huîtres et plateaux de fruits de mer. …Plus(Traduit par Google) L'un des points de repère de Genève. Considéré d'avoir thebest Tartare de bœuf en ville (je l'aime). Ceci est l'endroit où aller pour les huîtres et plateaux de fruits de mer.Vey vieil établissement avec ses propres légendes. Une atmosphère agréable, surtout sur la terrasse en été.Pourrait être surpeuplées par des hommes après le travail en groupes costumes.Ouvert 7 jours par semaine jusqu'à minuit. Peu fréquent!(Original)One of the landmarks of Geneva. Considered to have thebest Beef Tartare in town (I love it). This is the place to go for oysters and seafood platters. Vey old establishment with its own legends. Pleasant atmosphere, especially on the  terrace in summer.Could be overcrowded by after-work men in suits groups.Open 7 days a week till midnight. Rare!"
  },
  {
    "author_name": "Alexey Buryak",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107101238392537859489/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAT",
    "review": "(Traduit par Google) Quel beau restaurant. Les huîtres sont parfaites!Tous les menus - voshitelnom. …Plus(Traduit par Google) Quel beau restaurant. Les huîtres sont parfaites!Tous les menus - voshitelnom.(Original)Отличный ресторан. Устрицы прекрасны! Все меню - восхительно."
  },
  {
    "author_name": "Olivier Mauron",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/106080934621877655742/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAb",
    "review": "(Traduit par Google) Bon fruits de mer et des plats de viande, mais trop cher pour ce qu'il est. …Plus(Traduit par Google) Bon fruits de mer et des plats de viande, mais trop cher pour ce qu'il est.(Original)Good seafood and meat dishes but too pricey for what it is. "
  },
  {
    "author_name": "Kent G. Mark",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117899194697580167957/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAj",
    "review": "(Traduit par Google) Des plats sympas et un service agréable. …Plus(Traduit par Google) Des plats sympas et un service agréable.(Original)Nice foods and nice service. "
  },
  {
    "author_name": "Grahame Merchant",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112547973738284150218/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAr",
    "review": "(Traduit par Google) Une toute merveilleuse soirée. …Plus(Traduit par Google) Une toute merveilleuse soirée.(Original)An all round wonderful evening."
  },
  {
    "author_name": "Alfred Younane",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104553685639424316399/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARAz",
    "review": "(Traduit par Google) très bien(Original)Very good"
  },
  {
    "author_name": "Алекс Не Важно",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117638452486081836617/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARA6",
    "review": "(Traduit par Google) Tout était très savoureux(Original)Все было очень вкусно"
  },
  {
    "author_name": "SAMSUNG A510",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101025997171888007093/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARBB",
    "review": "(Traduit par Google) Je n 'étais pas impressionné. …Plus(Traduit par Google) Je n 'étais pas impressionné.(Original)I wasn' t impressed."
  },
  {
    "author_name": "Christopher Mapp",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104504742121201312095/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARBJ",
    "review": "(Traduit par Google) Bonne nourriture(Original)Great food"
  },
  {
    "author_name": "David D. Tan",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116458159816100183544/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjq0Iek3ebeAhVsMOwKHWlaB-oQvvQBegQIARBQ",
    "review": "(Traduit par Google) Si vous aimez les fruits de mer, c'est où vous devez aller, mais être prêt à payer le prix et ne pas oublier de porter un costume trop ou vous vous sentirez à sa place. …Plus(Traduit par Google) Si vous aimez les fruits de mer, c'est où vous devez aller, mais être prêt à payer le prix et ne pas oublier de porter un costume trop ou vous vous sentirez à sa place.(Original)If you like seafood, this is where you have to go but be prepared to pay the price and don't forget to wear a suit too or you'll feel out of place."
  },
  {
    "author_name": "Andre Bossard Azevedo",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110760444695634020403/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAL",
    "review": "(Traduit par Google) Bonne nourriture de qualité!(Original)Good quality food!"
  },
  {
    "author_name": "Vivian Pei",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/104620925822985551786/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAS",
    "review": "(Traduit par Google) bonne frenchfood solide et sans surprise. la choucroute était copieux pour le moins! …Plus(Traduit par Google) bonne frenchfood solide et sans surprise. la choucroute était copieux pour le moins!(Original)good solid frenchfood with no surprises. the choucroute was copious to say the least!"
  },
  {
    "author_name": "Baker Hijazi",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/101333846684251322839/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAa",
    "review": "(Traduit par Google) La nourriture de la mer(Original)Great sea food"
  },
  {
    "author_name": "Viktor Zhelev",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116657231982116559501/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAh",
    "review": "(Traduit par Google) Lovely place avec de la nourriture incroyable …Plus(Traduit par Google) Lovely place avec de la nourriture incroyable(Original)Lovely place with amazing food"
  },
  {
    "author_name": "ناصر السويلم",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/101219539064884115082/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAp",
    "review": "(Traduit par Google) Le pire restaurant pour les Arabes et en particulier du Golfe attachent sans sel et le manger Gaaaala trop mal je vous conseille qui ne reconnaissent pas l'arabe Tjonh Abdaaaa du tout …Plus(Traduit par Google) Le pire restaurant pour les Arabes et en particulier du Golfe attachent sans sel et le manger Gaaaala trop mal je vous conseille qui ne reconnaissent pas l'arabe Tjonh Abdaaaa du tout(Original)اسوء مطعم للعرب والخليجيين خصوصا رزه بدون ملح واكله غاااالي وسيء جدا انصحكم يا من تقرون عربي لا تجونه ابداااا البته "
  },
  {
    "author_name": "Uccio Pazienza",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106558018210565948188/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARAx",
    "review": "(Traduit par Google) magie(Original)Magico"
  },
  {
    "author_name": "milo martinez",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/117457332896729856780/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARA4",
    "review": "(Traduit par Google) Horrible(Original)Horriblé"
  },
  {
    "author_name": "Mauro Mariotti",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101861932909754363647/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARA_",
    "review": "(Traduit par Google) endroit parfait(Original)Perfect spot"
  },
  {
    "author_name": "ira ichanoff",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116013358894174500328/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi7jKik3ebeAhXSjqQKHR-2CV8QvvQBegQIARBG",
    "review": "(Traduit par Google) Genève français!(Original)Французская Женева!"
  },
  {
    "author_name": "Mikhail Gundyaev",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102728678327176574695/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAL",
    "review": "(Traduit par Google) Grand quisin!(Original)Great quisin!"
  },
  {
    "author_name": "Arnaud Desbois",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103695141135358194062/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAS",
    "review": "(Traduit par Google) Bon services(Original)Bon services "
  },
  {
    "author_name": "marc marc",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112930761304840644126/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAZ",
    "review": "Cool"
  },
  {
    "author_name": "Pitoun Geko",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113682384085128153276/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAg",
    "review": "Excellent"
  },
  {
    "author_name": "Fiona Bruce",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107963522338555190304/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAn",
    "review": "(Traduit par Google) Délicieux !(Original)Delicious !"
  },
  {
    "author_name": "florianebaechler@gmail.com Baechler",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105473342600890490726/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAu",
    "review": ""
  },
  {
    "author_name": "Romain Aeschmann",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104978883618863972773/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARAy",
    "review": ""
  },
  {
    "author_name": "Loïc Fortchantre",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102193863326342894816/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARA1",
    "review": ""
  },
  {
    "author_name": "Aboud Abdou",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113032015457335463523/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARA5",
    "review": ""
  },
  {
    "author_name": "Claude Jacot",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105932284961842758778/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi07cek3ebeAhXEGuwKHQW5DW8QvvQBegQIARA9",
    "review": ""
  },
  {
    "author_name": "DarkLutryx",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103699438465706903683/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Kalifa Dembele",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110028762629792183855/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "Moly Penet",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113924554373842665130/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAR",
    "review": ""
  },
  {
    "author_name": "Favre Jean Michel marie",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100683369090168000700/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAV",
    "review": ""
  },
  {
    "author_name": "Alain Burri",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101993243960256935062/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAZ",
    "review": ""
  },
  {
    "author_name": "Micaëla Besuchet",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105080702248852600870/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "Dhotel Nicolas",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108166298145809455415/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Vincent",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117244927758597844018/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Philippe Sabate",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109132650078852846126/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Pierre Hebrard",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109656920032996057251/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjKo-2k3ebeAhUJMewKHZEUAY4QvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Benoit Mondie",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103321335144543798066/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Malika Pecaut",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111735696256336107857/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Joao Henrique Bessa",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100338542476074825725/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Curti Mario",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116621332473821963076/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Frédéric Bachmann",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112487757225741800946/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Minouche Burri",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112198858401723838522/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Michael B",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117539560056636551715/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Thomas",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107851604447881918038/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Catherine Ralda",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118415620664090021929/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Vale 10",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104558545875009590349/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj_rIyl3ebeAhXBy6QKHW6tDJ4QvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "Chloé R.",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103707027189239765687/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Anthony Rochier",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108280921268849180542/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "Philippe Rougemont",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106718573400257080531/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAR",
    "review": ""
  },
  {
    "author_name": "Yves Menoud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102291900763883330822/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAV",
    "review": ""
  },
  {
    "author_name": "Etienne",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106400167848132184336/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAZ",
    "review": ""
  },
  {
    "author_name": "Erika Schmidli",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110670415981821314288/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "Fabrice Kohler",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112760550249778145101/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "farah bakkali",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114529844377912226870/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Jimmy Humbert",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/114401615998632513480/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Massimo Torelli",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104696325752515445904/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi3hq2l3ebeAhUB2qQKHS9ECuEQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Hugo De Figueiredo",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106991289917562774387/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Catherine Gasparini",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106112418269776977571/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Valentina Saavedra",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117513113226963759060/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Madior Gaye",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/118110791292175645586/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "eric perroton",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106239294258739767469/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Nerox",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104258119689003809867/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "pierre criblet",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117800506229188665246/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "sarah bouhnick",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107797138661159759152/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAk",
    "review": ""
  },
  {
    "author_name": "Christian Beaud",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115213654563485833746/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAo",
    "review": ""
  },
  {
    "author_name": "arnaud b.",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114636492264657610096/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjXktil3ebeAhVKNOwKHdSLCNkQvvQBegQIARAs",
    "review": ""
  },
  {
    "author_name": "stéphane",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106783118713535168147/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Sonia Egger",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103226970373120750439/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Olivier Tolub",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110493395032802787966/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Sabine Haarpaintner",
    "grade": 2,
    "author_link": "https://www.google.com/maps/contrib/104278051585747248794/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "claire de villefranche",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107121152627599544613/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Erick Pipault",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117788575166784441223/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "John Macheret",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108684433383532807526/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAi",
    "review": ""
  },
  {
    "author_name": "Marc Gioria",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114877041627289102493/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Gaël Hurlimann",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107416842778313710135/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Rina Maraachli",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107832216166263144521/reviews?hl=fr-CH&sa=X&ved=2ahUKEwinmoim3ebeAhXCsaQKHXmfBAIQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "haeberli ginette",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116553990579464392632/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Christian MESSMER",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113217806668001056449/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "Raphael Sandes Solha",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111419057049850825977/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAS",
    "review": ""
  },
  {
    "author_name": "Michelle Miazza",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/100626774626476241632/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Jacqueline EBERHART",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/116629610790255593733/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Marc Roche",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/117462931166965158389/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "A V",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/107165974221547880972/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAi",
    "review": ""
  },
  {
    "author_name": "Claudio M",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/110156132919935630603/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Delphine Le Hyaric",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117452708746034076428/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "helder guerra",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108166515301302732719/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiFk6em3ebeAhXQ_KQKHciCDl8QvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Ferreirinha 220",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106529693339200412672/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Rosy Zuppinger",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105669460780788875090/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "ᒡOᴖOᒢ 25J",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113457159791830224993/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Fabienne Salgado",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115381121286628885625/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Vera Silva",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117089911504903242627/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Josserenard",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107073894147071123751/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "Michel Maillart",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104200912356983344672/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "TL- Med",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111012975121972061829/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Jean-François Froidevaux",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104535166923858669735/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Raphael Vernaz",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101342313386301846220/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjPxM2m3ebeAhUBDuwKHYNpBwoQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Renata Catusse",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115286315002839227970/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Sabrina Bouchouit",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107910948460777253413/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "fafa 111",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114587127407211991405/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Link Martinez",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106315252650091629851/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Nick Tammer",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103249522599890758872/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "David Chikli",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/101832924019320874876/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "Roberto Nespolo",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102157345068613534803/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Garance Cencelme",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117669310647560608460/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Hamida Hedhili",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105348080459002617746/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Paprika",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111364991040338314314/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjnvuqm3ebeAhXF8qQKHTxrDPAQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Catalina Schofield",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114689289276843921497/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Pierre-Antoine Clément",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105348909587152964169/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "Nad Cee",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/105006386787676076930/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAS",
    "review": ""
  },
  {
    "author_name": "Stephane Scherrer",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102071736587020571925/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Arthur Willemin",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112911003925768628927/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Christophe Pernet",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109630201300443606370/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "elio vasilis",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108910210565332860389/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAg",
    "review": ""
  },
  {
    "author_name": "Axel .Grassin",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104470939909763804055/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAk",
    "review": ""
  },
  {
    "author_name": "S GA",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113127423715458844778/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Eric Favre",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/114573151704403056639/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjf64qn3ebeAhXNsaQKHUtdB1kQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Stéphane Valiton",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111057916278212375569/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Sev vit",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107098156732493885504/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Ami Cherubin",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110116163230835341301/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Marie-Claire Mamboury",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/102297528261221339092/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Mathieu Saeli",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105308926606984009389/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Suzanna Benghone",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111360442367655947986/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Roberto Rodrigues",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104768459233204827965/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Pascal Schouwey",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107695151401927816894/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAm",
    "review": ""
  },
  {
    "author_name": "Fafa Salah",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/100013598201207726684/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAq",
    "review": ""
  },
  {
    "author_name": "philippe doubre",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105008153000596398099/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjgjqqn3ebeAhXHMewKHQj4CogQvvQBegQIARAu",
    "review": ""
  },
  {
    "author_name": "Frederic Vonlanthen",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105577516102508134619/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Alfonso Gomez",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102378875221008952819/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Mounir Bouhara",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108600914657506757757/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Florian C",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107171833521050036039/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Said Baiteche",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102711232023068207918/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Jean Charles Prioul",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103034063996215789593/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "Martin BREMOND",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/112789373243290352285/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAi",
    "review": ""
  },
  {
    "author_name": "laurent Dupont",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108472981847136733415/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAm",
    "review": ""
  },
  {
    "author_name": "Nuno Miguel Da Silva Ribeiro",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111788044566823678817/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAq",
    "review": ""
  },
  {
    "author_name": "Morales Rodriguez Juan Bathista",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110540425331094942408/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiK5sqn3ebeAhVN2KQKHTsIAPMQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Un utilisateur de Google",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104448268943398902336/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "William Cutcheon",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106810013268803497628/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Mete Sarper",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106817634526946452481/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Blanca Guacollante",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115873387460471492638/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Harriet Jahzeel Lara",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104600551393118587569/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "david gouten",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108379791853854960472/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Nawal Abdel Hamid",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115496651041518508965/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Miren Bega",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113929528763810712312/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Zsuzsa Szabo",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102329797492644889726/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Giancarlo Galindez",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/108945410416689749973/reviews?hl=fr-CH&sa=X&ved=2ahUKEwii6eyn3ebeAhXNzaQKHZbaDF8QvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "Ruslan Taran",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109484351512630421021/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Mia Wallin Hansen",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/100879989413411585242/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Joerg Guenther",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107974643291298318923/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Frederik Styns",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115163114891417356408/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Adam Meadway",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118173754890613654835/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Stefan Lindblom",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108751692563352081781/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "abbie boonyarit",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109815170252847944643/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Fadri Zappa",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110063723681081092231/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Лиза Рубач",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103645435597039861781/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "George Kasoulides",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109944913436318483350/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjuiY2o3ebeAhWH3KQKHVbuAmAQvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "Marvin Doquett",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116059429927808307677/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Mar Per",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117904875265365740545/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Mauro Miedico",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/118081495982401573450/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Tom",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/117573257768619189617/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Ryan Farhad",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102593184447300347540/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Fulya Cevikel",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115151913093658389597/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "Katerina Karametou",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116350781224008270959/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Luigi Coppola",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/113074219246062669739/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Nasser Alansari",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105327930827392649531/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAo",
    "review": ""
  },
  {
    "author_name": "Maria",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/117209361033125984541/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjCs7Go3ebeAhXE8qQKHc_uBkwQvvQBegQIARAs",
    "review": ""
  },
  {
    "author_name": "Nazareno Ventola",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115441055161484383968/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Ana Villar López",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/102727530923324234794/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Ronit Adika",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110700865806011351166/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Joanna Mathioudakis",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108238237416634347368/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Konstantinos Dermanis",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101854300633858081366/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Mina Marjanovic",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103090517412261255345/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "James Devine",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108746054834769611652/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Bin Ji",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/112315495601451027679/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Zory Strassler",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116543509049158575996/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Ouzi David",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107460266709628958277/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjFluCo3ebeAhWBy6QKHdhZApcQvvQBegQIARAs",
    "review": ""
  },
  {
    "author_name": "Anton Slyusar",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111775422694058323977/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Bader Al Ramadhan",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117555522848782510780/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Laurent Bardet",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116924795432071782581/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAS",
    "review": ""
  },
  {
    "author_name": "Lev Vakhapov",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101678067780137468334/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Grigor Tsolakyan",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104781209543929009251/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Christopher Krumscheid",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101539834349346100538/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "Mohammad Albahar",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110688604806166098858/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Sandra Berredo",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111965499803208665770/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAk",
    "review": ""
  },
  {
    "author_name": "Sergei Yershov",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113381033568579330736/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAo",
    "review": ""
  },
  {
    "author_name": "Fernando Ramos",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106507398116408471481/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjdgI6p3ebeAhWCsqQKHR4mAawQvvQBegQIARAs",
    "review": ""
  },
  {
    "author_name": "Leopold Pajic",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109832620139506106569/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "htc2 htc2",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109957838245127259050/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "David Kruyt",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115769111720408057422/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Hicham Moudden",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107841850152586029212/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Andy Schmit",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114888832799649610725/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Carlos Mendoza",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112105388679014999481/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Jimmy Vu",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101628034772217829903/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Elena Mannweiler",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115639680601702168895/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Hamad",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103502311303201717069/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Murat Uyanik",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113690590232099637728/reviews?hl=fr-CH&sa=X&ved=2ahUKEwi8p66p3ebeAhVH_qQKHVO6D6kQvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "Thomas Fitzpatrick",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111030785027309959453/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "黃思宜",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/106424707239442979169/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "E Santos",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117574504780496007549/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Sami Bakir",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107579602034143100702/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAW",
    "review": ""
  },
  {
    "author_name": "Derek Slovin",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105232298730977910076/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Pascale Bertrand - Luthy",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/108824436539953341001/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "marzena olewinska",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107290003891521251608/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Konstantinos Mikrakis",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110024958281172027392/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAk",
    "review": ""
  },
  {
    "author_name": "Евгений Рувинский",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115804094820439817902/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAo",
    "review": ""
  },
  {
    "author_name": "Wonjae Lee",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/102186438184792312862/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjYj9Cp3ebeAhVD3KQKHUIkBFwQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Mike Papageorge",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117042586010458277127/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Aleastofus",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109233304614552207676/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Evgeniy Nahman",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105942069867390351698/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "salazar taurog",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102093779364168761110/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Henrique Almeida",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102472417613649868315/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Patricia Dulhaz",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111749883438587806674/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Danny RUD",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103554895969779825621/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Quiy CAO",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/118146813623088197447/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Davide Greco",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/110658414211661326511/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "nikos vasilakis",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117300907367822961085/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiyqvCp3ebeAhWNsKQKHah5CLcQvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "Оксана Ануфриева",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115053410419965678806/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "주형권",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/112055041434517223536/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "George Catalin Popa",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115219082401911579997/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAR",
    "review": ""
  },
  {
    "author_name": "Στελιος Καραγεωργιου",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/107592228686412562595/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAV",
    "review": ""
  },
  {
    "author_name": "Miguel G.",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105753151690891896521/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAZ",
    "review": ""
  },
  {
    "author_name": "Simone Haverland",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/101871668785018986214/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAd",
    "review": ""
  },
  {
    "author_name": "cdenki",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117372098629362093676/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAh",
    "review": ""
  },
  {
    "author_name": "Gert Schroeder",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103407098032315826330/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAl",
    "review": ""
  },
  {
    "author_name": "Stoevski Borjan",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116460984878702772765/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAp",
    "review": ""
  },
  {
    "author_name": "Fabrizio Sommaruga",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103938544362410779287/reviews?hl=fr-CH&sa=X&ved=2ahUKEwixlJqq3ebeAhUJ66QKHTO0BnMQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Bard Poulsson",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111980084768240143660/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Patrick Dean",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111254708379796544706/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAO",
    "review": ""
  },
  {
    "author_name": "Remo Lippuner",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/113176760323566033945/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAR",
    "review": ""
  },
  {
    "author_name": "City Domination",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107662558324210235866/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAV",
    "review": ""
  },
  {
    "author_name": "Amster Dam",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/104444964317158845867/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAY",
    "review": ""
  },
  {
    "author_name": "Crikarlshamn",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115645733979251587438/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAc",
    "review": ""
  },
  {
    "author_name": "Ouafae Liateni",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/118019021666688684159/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAg",
    "review": ""
  },
  {
    "author_name": "Mister Friday13th",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114286906806464982409/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAk",
    "review": ""
  },
  {
    "author_name": "Mattia Pesenti",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116319132547186083482/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAo",
    "review": ""
  },
  {
    "author_name": "Carlos c",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/105382603229912593835/reviews?hl=fr-CH&sa=X&ved=2ahUKEwimzsOq3ebeAhUEDuwKHQs_B_0QvvQBegQIARAs",
    "review": ""
  },
  {
    "author_name": "Anna Kuksa",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/102409133382614305950/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Pascal DEMKO",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113800291910123407610/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Abdullah AlKhubaizi",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114548850786077902011/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Nana Z",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/105842421284955024980/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Bill Hutchinson",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/110170843199350732562/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Alon Levy",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102396704346773893257/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Christopher Novak",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114436241320997447317/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Christophe Trefalt",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107477591419135667615/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAm",
    "review": ""
  },
  {
    "author_name": "K *****",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113041880973057246058/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAq",
    "review": ""
  },
  {
    "author_name": "OMK 1111",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/109245335450656663661/reviews?hl=fr-CH&sa=X&ved=2ahUKEwiMx-eq3ebeAhUOC-wKHRjgBp4QvvQBegQIARAu",
    "review": ""
  },
  {
    "author_name": "Chunchi Peng",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/107792897759761164499/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Gieljan Smits",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/115657161278335974938/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Erik Bugulov",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110060122114685040506/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Isabel Santi",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103974440864273111830/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "Afonso Borges",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/117141135327289041638/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Netta Horesh- Reinman",
    "grade": 1,
    "author_link": "https://www.google.com/maps/contrib/106548656515162670671/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Faisal RASIM",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/104113595850702517543/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "Charlie Delmotte",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/113960295731405706695/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAn",
    "review": ""
  },
  {
    "author_name": "Alexis Sarat",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/101737637342672579660/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAr",
    "review": ""
  },
  {
    "author_name": "Sergius Dergachev",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/111882412957092225262/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjm5IWr3ebeAhUO_qQKHXNCBqIQvvQBegQIARAv",
    "review": ""
  },
  {
    "author_name": "John-Henning Rath",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/103661372241827457139/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Martin van Oordt",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/118298827927035063094/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Sugen Naidoo",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/100975844032135104320/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Dmitry Kondratyev",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/101945674128425457210/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "George Salukvadze",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/111570928672435997230/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAb",
    "review": ""
  },
  {
    "author_name": "Antoine TAVERNIER",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103599052948124636184/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAf",
    "review": ""
  },
  {
    "author_name": "Silvana.kalen Kalenmeuamor",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104712682603929301639/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAj",
    "review": ""
  },
  {
    "author_name": "TOSHIO KOJIMA",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/116882112311594829101/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAm",
    "review": ""
  },
  {
    "author_name": "Christian Vrijlandt",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/117980085674508703484/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAq",
    "review": ""
  },
  {
    "author_name": "Steve Salom",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/114410939742223820319/reviews?hl=fr-CH&sa=X&ved=2ahUKEwjws6ur3ebeAhWrNOwKHYkeA8UQvvQBegQIARAu",
    "review": ""
  },
  {
    "author_name": "Andrij Krochak",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/103355183557728612639/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Guillaume Gard",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/112252364081312713537/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Barbara Aloisio",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/108835189543418890732/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAT",
    "review": ""
  },
  {
    "author_name": "Andreas Bohren",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/109949550889124748035/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAX",
    "review": ""
  },
  {
    "author_name": "John-Andrew BENNETT",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/116336201896621365593/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAa",
    "review": ""
  },
  {
    "author_name": "Chris Savvopoulos",
    "grade": 3,
    "author_link": "https://www.google.com/maps/contrib/106987068195301642323/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAe",
    "review": ""
  },
  {
    "author_name": "Kurt MTB",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/102624511348311015449/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAi",
    "review": ""
  },
  {
    "author_name": "Josep Rocadembosch",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/100967167717113875599/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAm",
    "review": ""
  },
  {
    "author_name": "давид пой",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/104547008481295727074/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAq",
    "review": ""
  },
  {
    "author_name": "Jean-Paul Moroge",
    "grade": 5,
    "author_link": "https://www.google.com/maps/contrib/116115051939334373957/reviews?hl=fr-CH&sa=X&ved=2ahUKEwihp9qr3ebeAhURM-wKHZgvD2UQvvQBegQIARAt",
    "review": ""
  },
  {
    "author_name": "Tanguy Gabathuler",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/115624537713089601243/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj604Ss3ebeAhUlsaQKHYQkDAwQvvQBegQIARAL",
    "review": ""
  },
  {
    "author_name": "Stefano Crepaz",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/106261208353157299833/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj604Ss3ebeAhUlsaQKHYQkDAwQvvQBegQIARAP",
    "review": ""
  },
  {
    "author_name": "Matteï Batruch",
    "grade": 4,
    "author_link": "https://www.google.com/maps/contrib/110830480322340378413/reviews?hl=fr-CH&sa=X&ved=2ahUKEwj604Ss3ebeAhUlsaQKHYQkDAwQvvQBegQIARAT",
    "review": ""
  }
]